{"_id":{"$oid":"6240192f6080cf2f10086e23"},"title":"想","content":"其实我也不是老在想你啦！无非只是每天想你24小时，每年365天，每个世纪想你100年吧！其余的时间我都不记得你是谁了。","__v":0}
{"_id":{"$oid":"62401bf679b8e8554d459d79"},"title":"明断","content":"“县官老爷，请你明断。”“你个刁民，竟敢讥讽本官。难道你就不知道我的一只眼睛已经什么都看不见了吗？”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c0"},"title":"没病","content":"在百货商店上班的妻子每天都是很晚才下班。这一天，她又很晚才回家。夫：“你回来得这么晚，饭菜都凉了，热一下吧！”妻：“不用了，今天一点也不饿。”夫：“是不是病了？”妻：“哪儿的话，只是我调到糕点组了。”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c1"},"title":"电车上","content":"一位青年男子抱着小孩上了电车。车上的售票员连忙热情招呼，叫人让座。乘客们一看，便议论起来：“这售票员过去服务态度很差，现在变了，待人多么热情周到啊！”另一个乘客说：“应该写封信表扬表扬她。”坐在男青年膝盖上的孩子听了这话高兴他说：“爸爸，爸爸，妈妈要受表扬啦！”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c2"},"title":"计算机迷","content":"我的姐夫是一位计算机迷。有一天，我的姐姐从商店转了一圈后回到家里，把她新买的那件睡衣举了起来，要姐夫评价。我的姐夫回答道：“好漂亮的软件！”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c3"},"title":"错了","content":"丈夫：“我说，这毛线结实不？”当售货员的妻子：“你没长眼睛，不会自己看！”丈夫：“你这是怎么啦？”妻子：“哎呀，错了！我还以为我在上班呢！，，","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c4"},"title":"丈夫权威","content":"电车售票员恶狠狠地对一个女人说：“你怎么还不回去？魂不在身上么？”旁边一个客人打抱不平，叫道：“卖票的！你太没规矩了！敢欺侮女人么？女人，也是客人。”售票员笑了：“她是我的老婆。”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c5"},"title":"大词典","content":"新婚之夜，新娘见当作家的新郎仍在看书，便不无妒意他说：“但愿我也能变成一本书。”“为什么？”新郎不解地问。“那你就会整日整夜地把我捧在手上了。”“啊，不行！要知道，我每看完一本就要换新的。”“那我就变成你书桌上的大词典！”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c6"},"title":"女生多","content":"妻子：“听说你在夜校给学生上课时，爱叫女生回答问题，你这是什么意思？”丈夫：“我那一班50来个学生，只有3个男的，你叫我怎么办？”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c7"},"title":"习惯成自然","content":"夫妻俩外出回到家，妻子一进屋就“嘭”地一声把门关上了。丈夫一边敲门一边喊：“你怎么把我关在门外了？快开开。”做公共汽车售票员工作的妻子不耐烦他说：“吵什么？上不来等下趟！”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c8"},"title":"减掉两公斤","content":"“亲爱的，你看，我的体重又减掉了两公斤。”“是吗？”丈夫说，“你可是刚刚起床，要知道，你还没有梳妆呢。”","__v":0}
{"_id":{"$oid":"62401c1417fe4f8dad3aa1c9"},"title":"想当初","content":"“你为什么对我开始冷淡了，结婚前你对我多好！要是路上碰见水洼，你就把我抱过去。可是现在你装着没看见。”“有什么办法呢？那时你的体重只有现在的二分之一啊！”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb755"},"title":"旧相识","content":"夫妇二人漫步于街道上，丈夫无视路面的标志，牵着妻子横闯马路，一辆急驶而过的汽车险些撞到他们，司机探出头来，大骂：“喂，笨蛋！”妻子愕然，问道：“唉呀！他怎么认识你呀？”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb756"},"title":"观点不同","content":"夫妇两人带孩子去医院看眼科医生。丈夫伸头一看，拉起妻子就走。妻子莫名其妙，忙问丈夫怎么回事。丈夫解释道：“你没看见医生自己也带着近视眼镜吗？想想看，他如果真有本事，怎么不先把自己治好？”妻子说道：“你懂什么！就因为他自己是近视眼，才有经验。”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb757"},"title":"没时间","content":"丈夫：“你跟谁在门口站着谈了三个多钟头？”妻子：“邻居张太太。”丈夫：“怎么不请人家进来坐坐？”妻子：“她说没有时间。”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb758"},"title":"损失","content":"“你从一个小丫头，一跃而为县长夫人，福气真不小。”“有什么好呢？现在我替他做事情，都不拿钱的白做了。”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb759"},"title":"适得其反","content":"“考试得了多少分？”“3分。”话音刚落，啪！啪！啪！小明的屁股上挨了爸爸3鞋底子。“下次再考，得多少分？”“下次我1分也不要了。”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb75a"},"title":"回答问题","content":"父亲下班回家，拿起一张报纸看了起来，一旁的儿子接连问了父亲好几个问题，父亲心烦起来，说：“别问了！过去我从来没有向你爷爷问过这么多的问题！”儿子回答说：“是啊，您如果向爷爷问过这么多的问题，回答我就不会这样困难了。”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb75b"},"title":"另有作用","content":"母亲想在客人面面显示孩子的聪明，便把孩子叫出来。“宝宝，你晓得水烈汽什么时候从水壶里冒出来吗？”孩子毫不迟疑地回答说：“当你要偷拆爸爸的信的时候。”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb75c"},"title":"偷羊","content":"有个懒女人，偷了邻居一只羊，藏在床底下，吩咐儿子不要讲出去。邻居到处找不见羊，就骂起来。懒女人的儿子见骂得凶．赶紧对邻居说：“我妈没偷你家的羊。”他妈又气又急，两只眼睛圆鼓鼓地瞪着儿子。儿子却指着她，又对邻居说：“你看我妈那双眼睛，活像床底下那对羊眼！”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb75d"},"title":"夸张","content":"儿子：“妈妈您看，开过去的那辆货车有座山那么大！”妈妈：“哎呀，孩了，我不止一万次叫你别夸张得这么厉害，可是你怎么总是改不了这习惯！”","__v":0}
{"_id":{"$oid":"62401da90642fd736a3fb75e"},"title":"两个笨蛋","content":"父亲教儿子学算术：“一加一是多少？”儿子：“不知道。”父亲：“是两个，笨蛋！知道了吗？”儿子：”知道了。”父亲：“那么，我和你，加起来是几个人？”儿子：”是两个笨蛋！”","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb769"},"title":"蚂蚁怎么看得到？","content":"话说…台风天过境的夏日。无意间寝室顿时驻扎许多避难的蚂蚁…………。学姊：学妹好可怕！好可怕！我的砂糖都生蚂蚁了…学妹：那你把它封紧一点咩隔天…。学姊：学妹！好可怕！好可怕！蚂蚁好厉害！昨天的砂糖我把它放到柜子上那么高！蚂蚁怎么看的到……………。学妹：……………","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb76a"},"title":"胖猪","content":"有一个顽皮的男生给同班的一位女生取外号叫胖猪，该女生哭着告到老师那里，老师答应对该男生进行批评教育。第二天上课，老师在班上讲话：我们班里有位同学太没有礼貌了，随便给别的同学起外号，总不能人家象啥就叫啥吧。","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb76b"},"title":"发动摩托车？！","content":"有次上英语课，外面传来阵阵发动摩托车的声音。这声音持续了很久，吵得人不得安稳。这时候，老师发现了大家的烦躁，摇头说，“中国的摩托车呀……。唉！”下课了，我们才发现，是工人在伐木！","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb76c"},"title":"私有化","content":"今天中午，我朋友坐在我旁边儿复习“社建”，忽然指着一页问我，中国如果搞私有化，必将成为资本主义大国是什么意思．我们琢磨了一会儿不得要领．只好往下看．喔！原来下一页的开头是“的附庸”。","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb76d"},"title":"跳伞","content":"空中跳伞造型学校的教员在上完第一节课后，询问学员是否有什么问题。“我们每跳一次要交多少钱？”一学员问，“１０＄！”另一学员显得有点紧张，站起来问：“如果在跳伞时打不开降落伞怎么办？”“不要担心，如果打不开降落伞我们会把钱退给你。”教员答道。","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb76e"},"title":"梦","content":"学生：“老师，我已梦见自己成了作曲家。请问，我怎样才能把梦变为现实？”老师：“少睡觉！”","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb76f"},"title":"相似性","content":"学生：“老师，您在我的练习本上写的什么？”老师：“要把字写清楚”","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb770"},"title":"有问“鼻”答","content":"哥哥威廉检查弟弟杰克的作业，问：“你怎么把有问必答写成了有问“鼻”答？”杰克说：“那天我问你一道数学题，你不是用鼻子‘哼’了一声就走了吗？”","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb771"},"title":"多少次","content":"老师在课堂上提问：“西班牙在十五世纪发生了多少次战争？”“六次。”一个学生很快就答出来了。“哪六次？”老师又问。“第一次、第二次、第三次、第四次、第五次和第六次。”","__v":0}
{"_id":{"$oid":"62401dab0642fd736a3fb772"},"title":"发现、发明、发展","content":"课堂上，老师让大家用“发现”、“发明”、“发展”造句。一位同学站起来说：“我爸爸发现了我妈妈，我爸爸和我妈妈发明了我。我渐渐发展长大了。","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb77d"},"title":"你想干什么","content":"妻子对她丈夫在经济方面卡得很紧。有一天，妻子到娘家去，丈夫以为可有机会出去花钱了。他穿上最好的一件西装，并在口袋里掏着看看是否还有可花的零钱，忽然发现一张纸条，上面是妻子的笔迹：“你为什么穿得这样整齐，你想干什么？”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb77e"},"title":"喜欢他喝酒","content":"两位少妇在路上相遇，讲起各自婚后的感受。甲：“你喜欢丈夫在家干什么？”乙：“我喜欢他陪我跳舞。你呢？”甲：“我喜欢他喝酒，三杯酒一下肚，他什么话都对我说啦！”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb77f"},"title":"取而代之","content":"一位姑娘婚后把驾辕的骡、套磨的驴、犁地的牛，甚至连看家的狗儿都卖掉了。她对人说：“现在用不着它们了，这些活儿我男人一个人全能包下来了。”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb780"},"title":"取消中间剥削","content":"财务科长对一雇员说：“你太太请求我们把你的月薪支票直接寄给她。”“为什么？”“她说取消中间剥削。”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb781"},"title":"只配做家务","content":"妻子陪他丈夫去做“健康普查”。当丈夫查完后在穿衣服时，医生走出来对她说：“我不喜欢你丈夫的长相。”“我也不喜欢，”妻子说，“但他做做家务还行。”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb782"},"title":"联想","content":"正在度假中的丈夫在给妻子的信里写道：“亲爱的艾尔卡，狂风在怒吼，大海在汹涌翻腾，此时此刻我禁不住联想到你……”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb783"},"title":"丈夫大拍卖","content":"妻子从恶梦中醒来，大叫大嚷，把丈夫也吵醒了。丈夫问她到底是怎么回事，她说梦见一群做丈夫的被人大拍卖，其中有的卖一万美元，有的卖几千美元。这时，她的丈夫好奇地问道：“像我这样的人卖多少钱？”她说：“正是因为这个我才叫出声来。他们将你这样的男人成捆成捆地拍卖，一捆一元钱。”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb784"},"title":"标本","content":"一个叫罗伯特的渔民，把他捕到的最大的几条鱼作成标本挂在自己房间的墙上，每条鱼的下面都挂上一个牌子，上面写着：“大鲤鱼。罗伯特捕于银湖”、“鲶鱼。罗伯特捕于埃塞斯河。”他的妻子看到后，把罗伯特的大照片挂到墙上，下面也挂了一个小牌子，写上：“罗伯特。马丽·阿利丝捕于夫林特城。”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb785"},"title":"强词夺理","content":"甲：“我丈夫从来不跟我吵架，当他知道我对时，他就不吭声了。”乙：“如果是他对，你又怎样呢？”甲：“但问题是他从来没有对过。”","__v":0}
{"_id":{"$oid":"62401dad0642fd736a3fb786"},"title":"忘不了你","content":"丈夫：“如果我死了，你会把我忘了的吧？”妻子：“你放心好了，我怎么会把你忘了呢？我会经常提醒未来丈夫好好学习你的长处。”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb791"},"title":"难做东道","content":"一个和尚每逢夏夜，总是赤身裸体躺睡在山边，口中念着佛经，舍出自己身体喂养蚊子，一心想做佛。观音大士听说此事，要考验他是否诚心，便变成老虎，咆哮着来到山边，要他舍出身体给它吃。和尚跑起来避开，大叫道：“今晚撞见这个大客人，此东道叫我如何做得起？”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb792"},"title":"识字苦恼","content":"梅询担任翰林学上。一天，诏书很多，他构思很苦，便走出书房，在庭院散心，忽然看见一个老卫兵，睡在太阳底下，四肢舒展很是舒服。梅询羡慕他说：“多畅快啊！”又问他：“你识字吗？”回答道：“不识字。”梅询长叹一声，说：“更快活了！”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb793"},"title":"诗送小偷","content":"吴中（今苏州）有个老儒生叫沈文卿，家里很清寒。一天，他专心读书至半夜，忽而瞥见小偷进屋偷东西，又没偷到什么，就慢吞吞招呼道：“承蒙光临，送你一首诗怎么样？”于是朗诵道：“风寒月黑夜迢迢，辜负君来此一遭。只有古书三四束，也堪将去教儿曹（子女幼辈们）。”小偷听了，含笑离去。","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb794"},"title":"讥刺道士","content":"有个工匠，很懂得一点经书的道理，有些文才。一天，道观请他去做工，他自称儒匠。道士道：“你既然自称儒匠，那么弄一副对联让你对对怎么样？”工匠说：“好。”道士说：“匠名儒名：君子儒，小人儒？”工匠应声对道：“人号道人：饿鬼道，畜牲道？”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb795"},"title":"没有运气","content":"过去，一个乡下先生参加科举考试，考题是《明月》。那先生即吟诗一首：“团团离海角，渐渐出云衢；此夜一轮满，清光何处无。”考官说：“意思很好，可就是没韵。”乡下先生回答道：“就是因为没运（运气的“运”与“韵”谐音），才只能教书；倘若有运，早就做官了。”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb796"},"title":"吃掉客人","content":"神仙孙真人派遣自己的随从老虎，邀请客人赴宴。老虎遵令而去，客人们应邀上路，可是到了半路，老虎饥饿难忍，就把客人统统吃了。孙真人怒气冲天，责骂道：“畜牲！你原来不会请人，只会吃人！”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb797"},"title":"只会改诗","content":"一天，一个读书人吟诗道：“风吹柳线千条绿，日照桃花万点红。”旁人评论道：“这诗意境不好，我如为你修改一定会好。”读书人说：“老兄如果能够改诗，那就请您再做一首。”那人说：“做诗的人不会修改，修改的人不会做诗。”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb798"},"title":"两鱼斗嘴","content":"一次，鲤鱼和鲇鱼斗起嘴来，互比高低。鲤鱼说：“你有啥希奇，我如果有朝一日有所变化，便能飞上天去。我是啊——‘眼里有金星，身上有金鳞。桃花春浪暖，一跳过龙门！”鲇鱼说：“你不要自以为了不起，听着，我是啊——眼里也无星，身上也无鳞。一张大阔口，常会吃别人！”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb799"},"title":"傻瓜吃柿","content":"一个傻瓜带了妻子去拜见岳父。岳父设家宴款待。桌上放着一盘生柿子。傻了拿了连皮就吃。妻子在里屋看见了，又是埋怨又是叹气，说：“苦啊，苦啊！（含意是我的命苦啊，嫁了这么个人！）”傻子在外面听见了，应声道：“这柿子苦倒不苦，只是有些儿涩。”","__v":0}
{"_id":{"$oid":"62401daf0642fd736a3fb79a"},"title":"书呆子气","content":"一个秀才在清明、端阳节日都没向学官奉送节仪，直到七夕他才送去，礼物很是丰盛。学官问：“你前两节为啥不送，这节又送得这么多？”秀才说：“这一节（双关义），是总结上文两节（双关义）的意思。”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7a5"},"title":"文不对题","content":"某督学前来主持贡生、监生录取考试，当问到名士姚江的学术时，有位监生在卷子上答道：“有人说姓姚的学问胜于姓江的，也有人说姓江的学问胜过姓姚的，如今这两种说法并存，似乎难以划分优劣。”阅卷的人看到这里，无不大笑。","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7a6"},"title":"饭中石头","content":" 有个穷人留客吃饭，家里的米不多，妻子怕做的饭太少，在客人面前不好看，便先用鹅卵石放在锅里，上面放米做饭。丈夫陪客添饭时，不小心把饭挖尽，露出了石头，感到很羞愧，便假装责骂仆人说：“瞎了眼的奴才，淘米的时候，眼睛长在哪里啦？这样大的沙石，都没拣出来！”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7a7"},"title":"姓名官职对","content":"明朝嘉靖年间，发生水灾，田地被淹没。有个姓劳的人，号半野，官屯田郎中，当时的都水郎中是劳半野的同年顾一江。有一次，顾一江出对子同劳半野开玩笑说：“半野屯其田，空劳碌碌。”劳半野应声答道： “一江都是水，回顾茫茫。” ","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7a8"},"title":"嘲客不辞酒","content":"深山荒道常常发生老虎伤人的事情。有个客商贩卖瓷器，忽然撞见一只老虎，只见老虎张开血盆大口跑近前来。客商慌忙将一瓷瓶投过去，但老虎不走；客商又将一瓷瓶投过去，老虎还是不走，一担瓷瓶都快投完了，只留下一只，客商便高声说：“畜牲畜牲，你去也只是这一瓶，不去也只是这一瓶。”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7a9"},"title":"“草包”县丞","content":" 山东人马信，说话朴实得令人发笑。他任长洲县丞时，有一天乘船去拜见上司，见了面，上司问他：“船停泊在什么地方？”他马上回答说：“船在河里。”上司生气地斥责他说：“真草包！”马信一听，连忙说：“草包也在船里！”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7aa"},"title":"胆小的刺史","content":" 北周宋州刺史孙彦高被北方突厥军队围困在城中，他吓得再也不敢到官署去办公了，终日蜷缩在家里，住宅的大门紧锁着，凡有收发的公文符节，都是由吏卒从一个小窗口里递进传出的。有一天，突厥军队攻进城来了，吏卒向他报告时，他吓得钻进了柜子里，命令吏卒说：“把钥匙牢牢地拿好，突厥人来了千万别交给他们！”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7ab"},"title":"呆子恋父","content":"吴中一带有一富户，家里有个痴呆儿子都三十岁了，还要依靠着年已五十的父亲生活。有个算命先生说，富翁能活到八十岁，儿子能活到六十二岁。儿子一听就哭起来了，他说：“我父亲只能活八十岁，还有三十年；我能活六十二岁，还有三十二年呢。我六十岁以后的那两年靠谁养活？”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7ac"},"title":"等待宋朝人","content":"迂公家里藏着的几幅宋朝的纸笺成了稀有的古物。当时吴中一带有位丹青高手非常有名，他的画也很难求得。高手经过迂公家乡时，有人就故意想让迂公丢丑，劝他用家藏的宋笺求高手作画。谁知，迂公反而说：“你想败坏我的好纸吗？我保存宋代纸笺，本来就是等着宋人来画的嘛。”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7ad"},"title":"放债","content":" 一个人热衷于放债收利。把家里的东西全借出去，弄得家里很穷。最后只剩下一斗粮食，还打算煮粥放债。别人问他：“都放空了，你靠什么生活收利息！”他答道：“讨饭。”","__v":0}
{"_id":{"$oid":"62401db10642fd736a3fb7ae"},"title":"变脸","content":"有个穷人，夏季里没有蚊帐，又舍不得花钱买熏蚊香，只好忍着热盖被子睡觉。蚊子落在他脸上叮，他又向邻居家借来一个鬼脸面具，睡觉时戴上。蚊子落到面具上，叮不进去，叹道：“你不过就为省几文钱，为何就变了脸？。","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7b9"},"title":"夹被","content":"暑月有拥夹被卧者，或问其故，答曰：“阿哟，绵被脱热。”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7ba"},"title":"金银锭","content":"贫子持金银锭行于街市，顾锭叹曰：“若得你硬起来，我就好过日子了。”傍人待答曰：“要我硬却不能勾，除非你硬了凑我。”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7bb"},"title":"妻掇茶","content":"客至乏人，大声讨茶，妻无奈，只得自送茶出。夫装鼾搪媓，乃大喝云：“你家男个那里去了？”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7bc"},"title":"唤茶","content":"一家客至，其夫唤茶不已。妇曰：“终年不买茶叶，茶从何来？”夫曰：“白滚水也罢。”妻曰：“柴没一根，冷水怎得热？”夫骂曰：“狗淫妇！难道枕头里就没有几根稻草？”妻回骂曰：“臭忘八！那些砖头石块，难道是烧得着的！”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7bd"},"title":"留茶","content":"有留客吃茶者，苦无茶叶，往邻家借之。久而不至，汤滚则溢，以冷水加之。既久，釜且满矣，而茶叶终不得。妻谓夫曰：“茶是吃不成了，不如留他洗个浴罢。”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7be"},"title":"怕狗","content":"客至乏仆，暗借邻家小厮掇茶。至客堂后，造巡不前，其人厉声曰：“为何不至？”憧曰：“我怕你家这只凶狗。”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7bf"},"title":"食粥","content":"一人家贫，每日省米吃粥。怕人耻笑，嘱子讳之，人前只说吃饭。一日，父同友人讲话，等久不进，子往唤曰：“进来吃饭。”父曰：“今日手段快，缘何煮得恁早？”子曰：“早到不不早，今日又熬厂些清汤。”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7c0"},"title":"鞋袜謙讼","content":"一人鞋袜俱破，鞋归咎于袜，袜又归咎于鞋，交相讼之于官。官不能决，乃拘脚跟证之。脚跟曰：“小的一向逐出在外，何由得知？”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7c1"},"title":"被屑挂须","content":"贫家盖稿秸，幼儿不知讳，父挞而戒之曰：“后有问者，但云盖被。”一日父见客，而须上带秸草，儿从后呼曰：“爹爹，且除去面上被屑着？”","__v":0}
{"_id":{"$oid":"62401db30642fd736a3fb7c2"},"title":"烧黄熟","content":"清客见东翁烧黄熟香，辄掩鼻不闻，以其贱而不屑用也。主人曰：“黄熟虽不佳，还强似府上烧人言、木屑。”清客大诧曰：“我舍下何曾烧这两件“主人曰：“蚊烟是甚么做的？”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7cd"},"title":"最有发言权","content":"一位有五个孩子的父亲一天突然对妻子说：”玛丽，我觉得咱们的孩子当中，威利不是我的孩子！”“你怎么能乱猜疑呢？”太太发怒道，“只有他才是你的孩子！”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7ce"},"title":"再婚","content":"妻子：“我昨夜梦见我变成科长太太。”丈夫：“那就是我成为科长了。”妻子：“不是这样，是我与科长结婚。”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7cf"},"title":"火灾保险","content":"有一天，一位悲伤的寡妇来到保险公司，她对工作人员说：“我来拿我丈夫的人寿保险金。”工作人员找出文件看了看说：“我们很遗憾，贵先生投的不是事故保险，而是火灾保险。”这位夫人马上说：“所以，我把他火化了。”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7d0"},"title":"秃头","content":"妻子问丈夫：“你儿童时代有过许多愿望，那么现在有没有实现了的？”丈夫摸摸自己的秃头说：“有。小时候，妈妈揪我的头发时，我希望自己是个秃头。”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7d1"},"title":"写真","content":"有个画家，一点生意也没有。有人劝他将他自己与妻子画成像，挂在门外作广告。画家依计而行。有一天，他丈母娘来看望，指着画上的女人，问女婿道：“这个女人是淮？”“就是您的女儿。”“她为什么和这个陌生的人坐在一起？”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7d2"},"title":"不白之冤","content":"一对白人夫妇生了个黑皮肤小孩。丈夫埋怨妻子说：“都是你不好，每次上床都要关灯。”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7d3"},"title":"最佳良方","content":"甲：“我想买男性口服避孕药给我先生吃，可是一直买不到。”乙：“你不妨学学我，在那个时候让他吃一种药，绝对可以达到避孕的效果。”甲：“什么药？”乙：“安眠药。”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7d4"},"title":"迟到的祝贺","content":"巴鲁赫在巷子里遇上了一支送葬队伍。他走过去，只见他以前的朋友法基尔在棺材旁垂头行进。他问道：“给谁送葬？”法基尔悲伤地说：“我的第二个妻子。”“真的？”巴鲁赫惊奇地说，“我完全不知道你第二次结婚。现在我向你表示最衷心的祝贺。”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7d5"},"title":"巧用歇后语","content":"甲：“你要拒绝先生的求欢，却不便明讲，你会如何暗示他？”乙：“告诉他，我想‘洗手’。”","__v":0}
{"_id":{"$oid":"62401db50642fd736a3fb7d6"},"title":"职业病","content":"夫妻散步回来。当汽车售票员的妻子一进屋子就“嘭”地一声把门关上了。丈夫一边敲门，一边喊：“你怎么把我关在门外了？”妻子不耐烦地说：“你吵什么？坐下一趟吧。”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e1"},"title":"高手","content":"“我丈夫很会赌博。” “我先生也是！” “他第一次买赛马券就赢了，而且是用一千元赢到三十万元。” “我丈夫更厉害，他才交了一次人寿保险的钱，就马上赢回了三千万元。”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e2"},"title":"耳光付账","content":"摩洛科在饭店里吃了一顿美味的午饭，需付一卢布，可他连一个戈比也没有，于是他问店老板：“请告诉我，在此地，如果有人打了别人的一记耳光，官司打到法院，他会被罚多少钱？” “我想，五个卢布吧！” “好吧，”摩洛科说，“请您打我一记耳光，再给我剩下的四卢布找头吧！”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e3"},"title":"守法司机","content":"交通警察看到一个司机在大街上吃力的推着汽车，就走过去问：“先生，是不是出了什么故障或者是没汽油了？” “哦，不是这样的，只是因为刚才我发现忘记带驾驶执照了。”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e4"},"title":"种族歧视","content":"美国一支著名的橄榄球队的教练因有严重的种族歧视而帅位不稳，他决定用自己的方式来解决这个问题。 他把他的队员叫到一起，然后对他们说：从现在开始，我们队中没有白人球员和黑人球员之分，在我眼里只有绿人球员（队衣的颜色）。好了，现在开始训练，浅绿色的队员站这边，深绿色的队员站那边，？！ ","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e5"},"title":"超级政治家","content":"谁能把大象装进冰箱里呢？超级政治家能够办到。 第一：抓一只猫，让猫在强烈的政治攻击下承认自己是大象。 第二：公布计划：生产一种能装进大象的冰箱，动员国民捐款。实际上并不生产。 第三：收买证人，证明大象已经被装进冰箱里。 第四：利用媒体优势反复强调：“猫是大象的祖先。”这一理论，以防后患。","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e6"},"title":"破碎的心","content":"小吴喝酒壮胆之后向女友求婚，他见女友不答应，便说：“难道非要让我把这颗心为你吐出来吗？” 不料一阵冷风吹过， 他只觉喉咙口一酸，“哇”地一下吐了出来，小吴十分尴尬，便解嘲道：“它本来是一整颗的，没想到吐出来就成破啐的一滩了。”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e7"},"title":"效率","content":"公鸡指着一只鸵鸟蛋对母鸡说：“我并不是埋怨你，我只是提醒你注意，亲爱的，你看看人家外国，看看人家是怎么干活的。”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e8"},"title":"另有所怕","content":"有一个人，被朋友邀请去参加高尔夫球四人对抗赛。 “实在抱歉。”这人说，“我太太从来不喜欢我打高尔夫球。” “何必怕她？”另一位球取笑他：“你是个男人，还是一只老鼠？” “我是男人。”这人说，“但是我太太怕老鼠。”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7e9"},"title":"听话","content":"我有 4个孩子。都非常顽皮，一天下班回家，孩子们正在家门口吵闹不休。太太见我回来很高兴他说：“你终于回来了，好极了。”我很高兴，以为孩子们怕我。谁知太太又接着说：“家中只有你听我的话，乖！快去帮我买袋盐！”","__v":0}
{"_id":{"$oid":"62401db70642fd736a3fb7ea"},"title":"醒酒的东西","content":"“我想我是喝多了，”老米对餐馆招待说，“给我拿点什么醒酒的东西来吧！”“好的，”招待说，“我这就去拿账单！”","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7f5"},"title":"让路","content":" 有一天，张三和李四在一条只能过两个的路上相遇，张三一直看不起李四，就站在路中间说：“我没有给狗让路的习惯。”李四说：“真是太巧了，我一直都有给狗让路的习惯！”同时李四做出让路的手势。","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7f6"},"title":"墙壁里的人头","content":"有个男的天天晚上梦到他们家的墙里面有人头，第二天晚上他怎么也睡不着于是他等到夜深人静的时候他拿起斧头造着他家的墙壁砍去 ，他砍了半天终于他看到了，真的有个人头，他吓的刚要吧那个人头丢掉的时候，那个人头说话了。  那个人头说，你干吗把我家的墙砸坏喽，我睡的好好的你又干吗把我的头抱的死紧。 ","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7f7"},"title":"MM是这么折磨GG的","content":"GG:你好呀~!MM MM:你好!GG~~~~~~但你是谁? GG:春风吹!战鼓擂!请别再问我是谁??? MM:刮大风~!下大雨!天上掉下个白毛女~! GG:左手拿把菜刀~右手拎棵白菜~以为你是东方不败~~~其实你是傻瓜第二代~~~! MM:是吗?你这么认为吗>?那你知道为什么飞机天上飞? GG:不知道~~~~~! MM:以为有你在地上用力的吹~~~~~~~~~~~~! ","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7f8"},"title":"清静价更高","content":"小雷斯的母亲看着小雷斯玩了很长时间，便哄着他去练琴，对 他说：“亲爱的，快去琴房练钢琴！练完后我给你1英镑买巧克力吃。” 小雷斯嘟着嘴说：“可隔壁的邻居说，如果我不练琴，他们将 给我2英镑。” ","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7f9"},"title":"孩提时光","content":"姑娘：“好多次，我总觉得你的个性跟我小时侯一模一样。” 男孩：“是吗，我们两人真是个性相同。” 姑娘:\"小时候,我很喜欢撒慌. 男孩;\"...... ","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7fa"},"title":"两拳","content":"一男士红肿着双眼来上班，同事问：“怎么了？”他说：“别提了，昨天我在街上走，一个小姐的裙子被风吹了起来，我好心帮她拉下来，她竟然给我左眼一拳！”同事又问：“那右眼呢？”他又接着说：“我以为她不喜欢把裙子拉下来，就又帮她掀上去了。”","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7fb"},"title":"我就当没听见","content":"老李：我求你一件事，你能替我保密吗？ 小张：当然可以。 近来我手头紧，能借我点钱吗？ 小张：不必担心，我就当没听见！ ","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7fc"},"title":"天津人","content":" 现在天津流行一段话，遇到熟人首先问候一句，你吃了吗？回答：吃了。你看，我以为你没吃我请你一顿，对方又说;你看我还真没吃。此人又曰：真能开一块玩笑，都什么时候啦，还能不吃饭吗？","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7fd"},"title":"偷偷生偷偷怀","content":"蝙蝠爸爸匆匆回来对蝙蝠妈妈说：“上次咱俩商量嫁三女儿的事被一小子在163上贴出来了！这小子肯定是他妈偷偷怀上的又偷偷生下来的。所以他也会偷！” 蝙蜉妈妈脸都红了：“你的大女儿我们也不是偷偷怀偷偷生出来的吗？”","__v":0}
{"_id":{"$oid":"62401db90642fd736a3fb7fe"},"title":"年龄","content":"某人问一女士：“你多少岁了？”女士回答：“23岁零几个月。”“到底零几各月？”女士吞吞吐吐地回答： “129个月。” ","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb809"},"title":"找谁结婚？","content":"“我该怎么办？”一位想结婚的年青人对他的朋友说。 “每一个我带回家的女友，我母亲都不喜欢。” “这个好办，”他朋友建议“你只要找一个各方面都像你母亲的就可以了。” “我试过了，”这个可怜人说，“但是，我父亲又不喜欢。”","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb80a"},"title":"再来一个","content":"特朗跟母亲一起到剧场看演出，每当一个节目完毕时，台下的观众总是大叫：“再来一个！”特朗好奇地问：“妈妈，这是什么意思？”妈妈回答：“是对演员表示欢迎。”不久，特朗的父亲从国外回来。特朗随母亲一起到码头去迎接。当特朗看到爸爸走下舷梯时，不停地大叫：“再来一个！再来一个……” ","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb80b"},"title":"懒儿子","content":"一小孩在家看书，口渴起来。儿子：“妈妈给我倒杯茶！” 妈妈：“自己事情自己做，自己来倒！” 大约过了5分钟…… 儿子：“爸爸，给我倒杯茶！！！” 爸爸：“你自己倒，要不然我打你！！” 又过了5分钟…… 儿子：“爸爸~~~~~~~~~你来打我时顺便把我倒杯茶！” ","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb80c"},"title":"名誉有关","content":"丈夫被一岁的女儿抓伤了脸，太太频频催他去医院。 丈夫：我不在乎这点伤。 太太：我却在乎我的名誉呢！！ ","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb80d"},"title":"英镑与卢布","content":"明明：“爸爸，英镑是什么?”爸爸：“英镑嘛，就是英国的磅秤，大约和我们的钓秤差不多。”明明： “那么卢布呢?”爸爸：“苏联的卢布相当于中国的华达呢。”","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb80e"},"title":"性别的确定","content":"母亲给儿子买了一只鹦鹉，然后乘车回家。在车上，儿子问母亲：“这只鹦鹉是公的还是母的？”“母的。”母亲回答说。“你怎么知道的？”儿子又问。车上鸦雀无声，乘客个个都想听这位母亲如何来回答。只见她不慌不忙地答道：“你没看见这只嘴上涂了口红吗？” ","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb80f"},"title":"咸死他","content":"两兄弟盛好饭，一齐问父亲：“爸爸，就什么菜下饭？”父亲指了指悬挂在饭桌上的腌鱼，说：“你们看一眼腌鱼，吃一口饭吧！”看了一阵，弟弟忽然嚷起来：“爸爸，哥哥多看了一眼。”父亲安慰他说：“让他去咸死吧！”","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb810"},"title":"咸死他","content":"两兄弟盛好饭，一齐问父亲：“爸爸，就什么菜下饭？”父亲指了指悬挂在饭桌上的腌鱼，说：“你们看一眼腌鱼，吃一口饭吧！”看了一阵，弟弟忽然嚷起来：“爸爸，哥哥多看了一眼。”父亲安慰他说：“让他去咸死吧！”","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb811"},"title":"不要紧","content":"姐姐：“小妹，你在干什么？”妹妹：“我在给我的好朋友达娃写信。”姐姐：“你还没有上学，就会写信吗？”妹妹：“这不要紧，因为达娃也不知道怎么读信。”","__v":0}
{"_id":{"$oid":"62401dbb0642fd736a3fb812"},"title":"吝啬鬼","content":"克尼科先生在邻居们的眼中是个有名的吝啬鬼。他家的房门坏了，他想利用星期天把房门修好。他打发儿子到邻居家去借把锯子。儿子回来了，说：“邻居家没有锯子。”“我不相信，真是个吝啬鬼。”父亲一边骂着他的邻居，一边气哼哼地说。“去，到地下室拿咱们家的锯子来。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb81d"},"title":"不是我不使劲","content":"一斗牛士在乡间喝酒,朋友们劝他不要多喝,可他为了逞能,喝到摇摇晃晃不能自主,然后抄近路赶往赛场,已有一头公牛卧在场上. 斗牛士马上握住双角与之剧烈搏斗,最后公牛落荒而逃.事后斗牛士随朋友们说:\"刚才我喝得的确多了一点,不然非把自行车上的那小子拽下来不可!!\" ","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb81e"},"title":"没耽误","content":"帕特的太太不让他去看球赛，他左说右说才说通，太太又非要陪他去。无奈，只好一起赶去球场。等赶到体育场时，下半场的足球赛已经开始了。帕特问旁边的球迷：“请问，现在场上的比分是多少？”一位球迷说：“零比零。”太太说：“太好了！我们一点也没耽误。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb81f"},"title":"更胜一筹","content":"一年一度的大学生足球赛如期举行。甲队球员：“这次你们输定了，边裁是我叔叔。”乙队球员：“可你们不知道，你们的守门员是我哥哥。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb820"},"title":"献计","content":"妇女甲：“我丈夫只关心足球，你看，我怎样才能将丈夫的注意力从电视上转到我身上来呢？”妇女乙：“穿透明的衣服吧。”妇女甲：“要是这也不奏效呢？”妇女乙：“那就在背上贴个号码。” ","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb821"},"title":"脚软","content":"在一次足球赛开始前，教练给队员打气。教练说：“面对对手千万不要手软。”其中一位初次上场的队员回答：“我有点脚软。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb822"},"title":"中国裁判","content":"上帝决定和撒旦举行一场足球赛，上帝对撒旦说：“我赢定了，因为我拥有世界上最好的球员。”撒旦回答：“你别高兴太早了，我请的是中国裁判。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb823"},"title":"机会","content":"球员要转会，转会前要进行文化考试。教练事先向主考官打招呼说：“我们的球员文化是差点，题目别太难了。”主考答应了。考试时，主考看了球员一会儿，问道：“你说七乘七得多少？”球员思考了一会，说：“我想是四十九。”考官尚未说话，教练站了起来，恳切地说：“主考，请您再给他一次机会。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb824"},"title":"没耽误","content":"帕特的太太不让他去看球赛，他左说右说才说通，太太又非要陪他去。无奈，只好一起赶去球场。等赶到体育场时，下半场的足球赛已经开始了。帕特问旁边的球迷：“请问，现在场上的比分是多少？”一位球迷说：“零比零。”太太说：“太好了！我们一点也没耽误。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb825"},"title":"机会","content":"球员要转会，转会前要进行文化考试。教练事先向主考官打招呼说：“我们的球员文化是差点，题目别太难了。”主考答应了。考试时，主考看了球员一会儿，问道：“你说七乘七得多少？”球员思考了一会，说：“我想是四十九。”考官尚未说话，教练站了起来，恳切地说：“主考，请您再给他一次机会。”","__v":0}
{"_id":{"$oid":"62401dbd0642fd736a3fb826"},"title":"盯人防守","content":"比赛前，教练对亨利说：“你要看住11号，他到哪儿你就跟到哪儿。”比赛中，教练忽然发现亨利不见了。过了一会儿，才见亨利气喘吁吁地跑回来说：“11号今天闹肚子，这么一会儿，就上了3趟厕所。","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb832"},"title":"士兵的问题","content":"机械化工兵部队的长官，结束了对新补充进来士兵所作的关于部队机械化程度的演说。一位善于思考的新兵说：“长官，我发现了一个小小的问题。” “什么问题？” “原来50个人做的工作可以分给200名士兵做。”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb831"},"title":"记忆力好","content":"在打靶时，排长发现一个新兵的视力很差，生气地说：“像你这样的视力怎么能入伍呢？” “排长，因为我的记忆力好！” “凭记忆力就能打死敌人吗？” “不是，我是说，我把视力测试表都背下来了。”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb833"},"title":"谁官最大","content":"班长：“我们一师里，谁是最大的官？” 新兵答：“师长。” 班长：“在师长下面的是谁？” 新兵：“是师长骑的马。”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb834"},"title":"脑袋的作用","content":"有个新兵分不清前后左右，军官见他这样笨，便对他说：“记住：凡事都要学会动脑筋，否则真主给你一个脑袋干什么？”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb835"},"title":"丢背包","content":"新兵不慎把背包丢掉了，中尉严厉地批评道：“这要关你5天禁闭！除此之外，还要从你的津贴中把背包钱扣除。” “中尉先生，您是说，要我赔那个背包？” “是的，多亏你丢的只是个背包而不是坦克！” “现在我总算明白了，海军舰长为什么总要宣誓说要与战舰共存亡了。”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb836"},"title":"不要嘉奖","content":"新兵尼基森把落水的连长救上了岸。 “谢谢，尼基森，明天我要在整个连队面前宣布对你的嘉奖。” “不，我求求您千万别这样做，长官。这样他们会把我关禁闭的。”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb837"},"title":"新兵的感受","content":"卡罗塞斯到部队的第一天晚上，对他的伙伴谈起一天生活的感受： “我们的连队简直就是一座疯人院。” 他的伙伴说：“不，不完全是这样，长官们不就是疯人院里的正常人吗？”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb838"},"title":"为什么不能抽烟","content":"中士：“为什么士兵在兵营里走动时不能抽烟？” 新兵：“您问得对，中士先生！为什么不能？”","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb839"},"title":"果断回答","content":"一位年轻军官想打个电话，但他没有零钱，于是他拦住一位过路老兵：“你手头有没有零钱？上士。” “我给你找找看。”老兵伸手去掏他的钱包。 “你是这样回答少尉的吗？重来一遍。你手头有没有零钱？上士！” “报告长官，没有！”老兵果断地答道。","__v":0}
{"_id":{"$oid":"62401dbf0642fd736a3fb83a"},"title":"起誓","content":"美军值班时不允许玩牌，但天黑后三个老兵——一个天主教徒、一个新教徒和一个犹太人”——偷偷地玩了起来。结果丢了弹药，被告到司令部。天主教徒说：“我向圣母玛丽亚起誓，我没玩牌！” 新教徒也向马丁·路德起誓，说他也没玩。最后轮到犹太人了。他一时想不起该向谁起誓，便灵机一动，说。 “将军，我一个人能玩牌吗？”","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb845"},"title":"不认人","content":"甲：“自从海斯失业后，有一半朋友不认识他了。” 乙：“另外一半朋友呢？” 甲：“他们还不知道他已经失业。” ","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb846"},"title":"友好的同情","content":"年轻的妻子满面愁容。 “你怎么啦，亲爱的？”已经结婚10年的女友问。 “噢，我感到非常痛苦，丈夫整个晚上都不在，而我一点儿也不清楚他现在在哪儿。” “唉，这不该使你焦急不安。”女友面带微笑地回答，“要是你知道他 现在在哪儿，大概你会更加感到痛苦。” ","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb847"},"title":"二者有别","content":"一个女人对女邻居说：“你又要去听音乐会吗？要知道，今天演 奏的仍是昨天的节目呀！” “不错，我知道，但是，今天我要穿的不是昨天那一件连衣裙。” ","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb848"},"title":"见智见仁","content":" 有一位教授写了一句话让学生们点标点，这句话是：“女人如 果没有了男人就恐慌了。”  结果，女生的答案是：“女人如果没有了，男人就恐慌了！”  而男生的答案是：“女人如果没有了男人，就恐慌了！”","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb849"},"title":"下面没有鸟","content":"话说办公室里有一个女同事，我们都以她的名字最后一个字来叫她“阿銮”。有一天，她收到一张来自工厂的传真，上面写着“阿鸾收”，当场我们这位小姐火大了，马上打电话去工厂开骂：“怎么把人家的名字写错了啦？？人家是銮不是鸾啦！！人家下面没有鸟，下面是金啦！！” ","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb84a"},"title":"望远镜","content":"两个对楼的邻居不约而同地买了望远镜，俩人各自盛夸自己的最好，你来我去，就这样吵了起来。 甲邻居说：“最近我用这付望远镜看你的家，能清楚地看见你和你太太在床上做什么事。” 乙邻居回道：“是吗？如果你的望远镜真是最好的，那就应该看得更清楚些，因为那女人不是我太太，而是你的。。。。。” ","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb84b"},"title":"二者有别","content":"一个女人对女邻居说：“你又要去听音乐会吗？要知道，今天演 奏的仍是昨天的节目呀！” “不错，我知道，但是，今天我要穿的不是昨天那一件连衣裙。” ","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb84c"},"title":"最佳选择","content":"一位到伦敦去游览的美国女人，到一家供给美国男子作游伴的事务 所去，那所里的人告诉她有美国的北方人，也有南方人，随她选择，她问北 方人与南方人有什么不同？他们告诉她说，南方人举止优雅，善献殷勤，而 北方人则口才流利，富于浪漫性。  “那么，”她说，“我要一个最靠近北方的南方人。”","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb84d"},"title":"借钱的信","content":"有个小伙子的钱花光了，想写信向他的伯父亲，然而，他又想给他的伯 父一个好印象，于是在信封背面写道：“实际上，我是多么后悔给你写这封 信啊，我跟着邮递员后边中，想把这封信追回来。” 他的伯父在回信中写道：“既然你是这样渴望收回你要钱的人，你一 定会高兴地知道我根本没收到它。” ","__v":0}
{"_id":{"$oid":"62401dc10642fd736a3fb84e"},"title":"“君子之言”","content":"“您要向我借2万克朗，施坦因先生。您能给我保证吗？” “我的保证是君子之言。” “好吧，借给您，但是您把那位君子带来我看看。” ","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb859"},"title":"手套","content":"民国时，有个染坊工人到法庭上作证，举手宣誓时，手黑得像墨一般。法官见了，高声叫：“你先脱掉了手套，然后宣誓。”他答：“请你戴了眼镜，然后发言。”","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb85a"},"title":"滋扰疯子","content":"一个喜欢投诉的人，三番五次跑到警察局去，要警察把邻人抓起来。局长把违禁条例翻来覆去，看了半天，叹了一口气说：“不能定罪，除非你控告他滋扰疯子。”","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb85b"},"title":"打劫","content":"深夜两点，一条寂静如死的街道尽头。“对不起，你也许能告诉我这儿是否有警察？”“不，这儿没警察。”“那么，是否能在附近很快找到一位警察？”“我想不会有警察。”“好了，那么请您把手表和钱都给我","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb85c"},"title":"好事","content":"法官对惯犯说：“想想看，你一生中有没有做过一点好事？”“有！我使阁下和警察们不至于失业。”","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb85d"},"title":"铁栏杆","content":"新人狱的犯人问牢狱的管理员：“这里为什么窗户上要装铁栏杆呢”“这是为了安全。”“先生，在这空荡荡的房间里还有什么东西怕偷呢？”","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb85e"},"title":"寻找住所","content":"监狱长对刚入狱的惯犯说：“我们又见面了！”惯犯：“有什么办法呢？人们口袋里的钱越来越少，我的收入，付不起比这里再贵的住所。”","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb85f"},"title":"政府很看重他","content":"翰森：“多纳尔，你儿子外出多年了，想必他很有成就了。”多纳尔：“有没有成就不知道，反正政府很看重他。”翰森：“怎么回事？”多纳尔：“警察出了布告说，找到他可以得奖金10万。” ","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb860"},"title":"无奈","content":"警长：“上次我曾对你说，以后须要革面洗心。今天怎的又来了？”罪犯：“我曾把这话对这位警察先生说过，无奈他一定要拉我到这里来。”","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb861"},"title":"最后一次","content":"法官：“我这是第三次审判你了，但愿这是最看一次，希望你能...”犯人：“法官先生，你说得极是，但愿我这是最后一次被捕，以后我会干得更巧妙一些！” ","__v":0}
{"_id":{"$oid":"62401dc30642fd736a3fb862"},"title":"没有同伙","content":"法官问一罪犯：“你敢肯定，这几起盗窃案都是你一人所为。你没有其他同伙吗？”“是的。要知道，当前能找到一个与你志同道合的人，那是相当困难的。”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb86d"},"title":"春生帖","content":"一个财主，识不了几个字，根本不懂文墨。他对友人说：“某人真是文理不通，本来是清早来拜访我，帖子上却写着‘晚生’。”旁边一个监生听了这话说：“这倒还差得不远，好像近几天本是秋季拜客，竟还有写‘春（眷）生’的帖子呢！”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb86e"},"title":"酸臭人","content":" 小虎对老虎说：“我今天出山，捉了一个人来吃，滋味很怪。上半截是酸的，下半截是臭的，到底也不知道是个什么人。”老虎说：“这肯定是名秀才出资买了个监生。”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb86f"},"title":"官职隐语","content":"县衙里的官吏们聚会，互相询问各自的官职。一个人说：“我的职务是‘随常茶饭端过来’，取的意思是‘现成（县丞）’。”另一个人说：“我的职务是‘滚汤锅里下文书’，乃是煮（主）簿。”又有一个人说：“我是‘乡下蛮子租粪窖’。”大家都不解其意，那人便解释道：“尿屎（史）。”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb870"},"title":"同僚","content":"有个人，妻妾分居。有一天，妾要去看妻，便问丈夫怎样写名帖。丈夫说：“该用‘寅弟’二字。”妾问这两个字是什么意思，丈夫说：“同僚之间交往，写帖时都用此称呼，这不过是官府中通行之例罢了。”妾说：“我们并无官职，怎么也写这样的帖？”丈夫说：“官职虽然没有，但同僚总还是一样的。”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb871"},"title":"纱帽与皇冠","content":" 一个当官的，被妻子踏破了乌纱帽，很生气，便上殿启奏说：“臣启奏陛下，臣之妻蛮不讲理，昨天与臣相争，竟然踏破了臣的纱帽！”皇帝传旨说：“卿须忍耐。皇后近来心情不好，与朕一言不合，把皇冠也打得粉碎。你的纱帽算得了什么玩艺儿！”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb872"},"title":"文不对题","content":"某督学前来主持贡生、监生录取考试，当问到名士姚江的学术时，有位监生在卷子上答道：“有人说姓姚的学问胜于姓江的，也有人说姓江的学问胜过姓姚的，如今这两种说法并存，似乎难以划分优劣。”阅卷的人看到这里，无不大笑。","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb873"},"title":"饭中石头","content":" 有个穷人留客吃饭，家里的米不多，妻子怕做的饭太少，在客人面前不好看，便先用鹅卵石放在锅里，上面放米做饭。丈夫陪客添饭时，不小心把饭挖尽，露出了石头，感到很羞愧，便假装责骂仆人说：“瞎了眼的奴才，淘米的时候，眼睛长在哪里啦？这样大的沙石，都没拣出来！”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb874"},"title":"姓名官职对","content":"明朝嘉靖年间，发生水灾，田地被淹没。有个姓劳的人，号半野，官屯田郎中，当时的都水郎中是劳半野的同年顾一江。有一次，顾一江出对子同劳半野开玩笑说：“半野屯其田，空劳碌碌。”劳半野应声答道： “一江都是水，回顾茫茫。” ","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb875"},"title":"嘲客不辞酒","content":"深山荒道常常发生老虎伤人的事情。有个客商贩卖瓷器，忽然撞见一只老虎，只见老虎张开血盆大口跑近前来。客商慌忙将一瓷瓶投过去，但老虎不走；客商又将一瓷瓶投过去，老虎还是不走，一担瓷瓶都快投完了，只留下一只，客商便高声说：“畜牲畜牲，你去也只是这一瓶，不去也只是这一瓶。”","__v":0}
{"_id":{"$oid":"62401dc50642fd736a3fb876"},"title":"“草包”县丞","content":" 山东人马信，说话朴实得令人发笑。他任长洲县丞时，有一天乘船去拜见上司，见了面，上司问他：“船停泊在什么地方？”他马上回答说：“船在河里。”上司生气地斥责他说：“真草包！”马信一听，连忙说：“草包也在船里！”","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb881"},"title":"不想进天堂","content":"一位99岁高龄的老人每天这样向上帝祷告：“我是一个罪孽深重的人，我不配进天 堂，让我留在这儿吧。” ","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb882"},"title":"语言大师","content":"甲：“上帝是一位精通各国语言的大师。” 乙：“何以见得？” 甲：“你不见各国人士在用不同方言向他祈祷吗？” ","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb883"},"title":"一个基督徒的心愿","content":"信徒：“万能的上帝啊，一万世纪对您来说是多长呢？” 上帝：“几乎是一秒钟。” 信徒：“那么10亿元钱呢？” 上帝：“不过是一分钱。” 信徒：“哦，慈悲的上帝啊，那就请您给我一分钱吧。” 上帝：“过一秒钟。” ","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb884"},"title":"与牧师的对话","content":"牧师：“你能告诉我上帝在哪里，我给你两块钱奖金。” 小孩：“要是你能告诉我，上帝绝对不会什么地方出现，我给你4块钱。”","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb885"},"title":"不约而同","content":"有个教堂的牧师不得人心。一个礼拜天，他对教徒们宣布：“上帝对我说， 他在另一个教堂有工作要我去做，所以我马上得走。”一听这话，全体教徒不约 而同地站了起来，并齐声唱道：“上帝真是我们的好朋友。” ","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb886"},"title":"上帝的指示","content":"牧师在家忙着修改礼拜天的讲稿。他的小女儿问他：“爸爸，谁告诉你怎 样写讲稿的？” “上帝，亲爱的女儿！” 女儿困惑地问：“那么，你为什么还要涂涂改改呢？” 牧师答道：“这也是上帝的指示，亲爱的女儿！”","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb887"},"title":"上帝难做","content":"有一个基督徒在非洲遇险.一头狮子正面向他扑过来,他马上跪下,双手紧握双眼紧闭口中念念有词:\"主啊!救救我吧!阿门!'过了一会没动静,悄悄睁眼一看,见那头正跪在他对面,口中念念有词:\"主啊,感谢你赐与我食物.阿门!\" ","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb888"},"title":"离总部太近","content":"空中小姐在飞机上递了一杯酒给牧师 「现在离地面多高?」牧师问 「二万英尺」 「我看我还是不喝的好..因为这儿离我们总部太近了」 ","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb889"},"title":"慷慨的教民","content":"教堂里祈祷正要结束，收钱的帽子就落到教民中间。帽子经过了每一位祷告人之后，回到神甫那里。神甫把帽子底朝上翻过来，抖一抖，让大家瞧帽子里什么也没有，他眼望天空，激情地说道：“慈悲的上帝啊！感谢你帮助我从这些教民那里收回帽子。” ","__v":0}
{"_id":{"$oid":"62401dc70642fd736a3fb88a"},"title":"婚礼费","content":"婚礼刚刚结束，新郎边从口袋里掏钱边问牧师：“我需要付多少钱？”  “在这类服务中，我们一般不收费。”牧师回答说，“但是你可以按你妻子的漂亮程度付钱。”新郎递给牧师一张一美元的钞票。牧师掀起新娘的面纱看了看，然后把手伸进自己的口袋里说：“我给你50分的找头。”","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb895"},"title":"取药","content":"林林看完医生去药房取药。林林：“请问，您干嘛不从柜台里面拿药，而从旁边的小箱子里取药呢？”药剂师：“当药方上的字迹看不清楚时，我就取这里的药。”","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb896"},"title":"扎手","content":"主任青眼有加，升我做二助，不慎被手术针刺破了手指。主任再三道歉，中午请我吃肯德基。感动，婉拒。主任请我吃晚餐，生猛海鲜加泰式按摩。不敢造次，婉拒。主任送我礼物。受宠若惊，婉拒。主任找我谈话，年底评我做先进。疑惑，查病历。见该病人：梅毒（+）￥#%……&&-*##！．！！！！ ","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb897"},"title":"求助电话","content":"某人给医院打电话，大叫：“你们赶紧派人过来！我的妻子正在生产！” 护士说：“镇静。这是（IS THIS）她的第一个孩子吗？” “不是！这是（THISIS）她的丈夫！” ","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb898"},"title":"对待剩菜","content":"一个懒惰的厨子，连续几天都把剩菜热一热就端到桌子上。牧师并不作声，坐下就吃。厨子很奇怪，问他为什么不先祈祷就吃饭。 牧师淡然回答：“桌上的每样菜，我都至少谢过两次了。” ","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb899"},"title":"感慨","content":"牧师说教讲得唇焦舌干，但教徒捐款却很少。钱币连篮底也没铺满。他转身对教徒们说：“教徒们，我刚才走进教堂时，看见广场上停满了漂亮的汽车，曾经自问‘天啊，穷人到哪里去了？’现在我看了捐献篮，我奇怪地问‘天啊！有钱人跑到哪里去了？’” ","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb89a"},"title":"一家之主","content":"我们教堂按照殖民时期英国的风俗做了一次主日礼拜。牧师穿着长袍和灯笼裤，教徒则按性别分开：男人在左边，女人在右边。 到捐款时，牧师宣布这也要按过去的方式办，他要求“一家之主”上前来把钱放在供坛上。男人们立刻站了起来，然后跨过走道去向他们的妻子要钱。 ","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb89b"},"title":"天文教授的希望","content":"有人向天文教授请教他对天堂的看法。他回答：“我毕生研究存在与宇宙的奥秘。有一天到了天堂，我会说：‘好了，我认输了，到底是怎么一回事？’到时希望得到答案。” ","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb89c"},"title":"献给上帝","content":"有一个流浪汉，他无意得一张彩票中了头奖。当他来到教堂祷告说“神父，我有罪啊！我本想把钱都献给上帝的。”神父说：“那很好，主会祝福你的。”流浪汉接着说：“但，我把钱抛向天空，可是上帝他就是不拿呀！！！！”。神父：“。。。。。。”","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb89d"},"title":"神父的担心","content":"医生：神父，我有罪。我和我的患者发生了关系。 神父：是吗？不用担心，最近有很多医生都有这种事情，上帝会原谅你的。 医生：听您这么一说我就放心了，谢谢您！ 神父：不过我还是很担心，那些医生和你不一样，他们不是兽医。","__v":0}
{"_id":{"$oid":"62401dc90642fd736a3fb89e"},"title":"无聊的耶稣","content":"耶稣被钉在十字架上的时候，突然大喊：“彼得，彼得，快来！” 彼得听见了，立刻不顾一切地往山顶上冲。由于观看的人很多，彼得必须推开拥挤的人群和武装的罗马士兵。好不容易，他终于到了耶稣脚下。 “我的主呀，什么事？”“彼得，从我这儿可以看见你家！！”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8a9"},"title":"有约在先","content":"妻子打扮得花枝招展，准备出门，丈夫问她到哪里去。她严肃地对丈夫说：“理智的汤琼斯，我同杰克的约会是在我们结婚前一个月就约定好了。”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8aa"},"title":"分歧","content":"丈夫：“你看对门新搬来的夫妻俩，那女的姿态多么娇美，多么漂亮！”妻子：“不！我看还是那男的来得潇洒、风流！”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8ab"},"title":"变动","content":"甲：“你和你的妻子结婚之后，生活怎么样？”乙：“生活变动了。”甲：“怎么变动？”乙：“在我们结婚之前，我讲话，她肯听。在蜜月旅行时，她讲话，我肯听。现在我俩讲话，各人都不听了。”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8ac"},"title":"寻妻","content":"百货公司里挤满了人，一个男子走到漂亮的女店员面前。“先生，想买什么？”漂亮的女店员问。“我想跟你谈几句话，可以吗？”“我忙，你想说什么？”“什么都可以，因为我的太太不见了，不过我一跟漂亮的小姐谈话，她马上就会出现的。”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8ad"},"title":"寻根究底","content":"一医生和他的太太在街上散步，有个年轻的金发女郎向医生打招呼。他太太酸溜溜看着，然后问她丈夫：“你在什么地方认识这个骚货的？”“我们只是因为职业关系才认识的。”他解释道。“真的吗？是你的职业？还是她的职业？”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8ae"},"title":"专注不一","content":"一军官从海外归来，新婚妻子在机场上迎接他。等候取行李时，军官将飞机上最美丽的空中小姐杰西指给妻子看。“你怎么会知道她的名字？”妻子问。军官解释说，机上人员的姓名都写在驾驶室门上的牌子里。妻子又问：“亲爱的，那么，驾驶员叫什么名字？”军官无言以对。","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8af"},"title":"苦经","content":"一位富商太太向医生大诉苦经，说她睡觉时丈大的梦话大多，但听不清楚。医生开了一张处方给她：“服了这几帖药，你先生就不会再说梦话了。”太太马上抢着说：“不，我只希望你能开几帖药，使他的梦话讲得清楚一些。”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8b0"},"title":"连马都不如","content":"一位骑兵的妻子对丈夫说：“迈克，你睡觉时讲梦话，有个什么叫‘珍妮’的，她是谁？”“哦，那是我的马。”丈夫回答。“啊，我连你的马都不如！”妻子伤心地说。","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8b1"},"title":"更厉害的“一课”","content":"妻子在同丈夫大吵了一场之后，回到娘家。“妈妈，我回来住，给他上‘一课’。”母亲说：“如果你真要给他上‘一课’的话，我就同你一起回去，在你那儿多住一段时间！”","__v":0}
{"_id":{"$oid":"62401dcb0642fd736a3fb8b2"},"title":"倒霉的儿子","content":"夫妻俩发生争吵，理亏的丈夫竟拿儿子出气，给孩子一耳光。“什么？”妻子见了怒不可遏，“你竟敢打我的孩子？”边说边将儿子拖过来，也打一耳光，并气冲冲他说：“哼！你休想占便宜，你打我的孩子，我也打你的孩子！”","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8bd"},"title":"语言大师","content":"甲：“上帝是一位精通各国语言的大师。” 乙：“何以见得？” 甲：“你不见各国人士在用不同方言向他祈祷吗？” ","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8be"},"title":"求雨","content":"连日大旱。百姓争相去见拉比，请他祷告求雨。拉比祈祷——果真灵验…… 不料雨下个不停。百姓再度绝望。这回拉比被请出来祷告求天晴。拉比祈祷——徒劳。 拉比的仆人对失望的人们解释说：“你们必须明白，拉比还非常年轻。求雨，他 能做到。可是，如何让雨停歇，他还没有学会。” ","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8bf"},"title":"雨是这样产生的","content":"“拉比，雨是怎么产生的？” “告诉你吧，云是像一大块湿海绵那样的东西。一刮风，它们你挤我、我挤 你，就像你挤海绵那样，于是就出水了。” “您有什么证据可以证明云就像您说的那样呢，拉比？” “你瞧，不正在下雨吗？” ","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8c0"},"title":"两个和尚","content":"有甲、乙两个和尚住在同一座庙里。一天夜里，甲和尚出外小解，看见满天星斗，他便拿起钓鱼竿，爬上屋顶钓了起来。乙和尚看见后就问：“你在干什么？”“我在钓星星。”乙和尚哈哈大笑说：“你真是个傻瓜！拿这么短的钓竿哪能够到？还不快去换根长的！”","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8c1"},"title":"只图对偶","content":" 李廷彦把自己的百韵诗献给上司，其中有句诗道：“舍弟死在江南，家兄亡于塞北。” 上司悲痛他说：“没想到你家里屡遭凶祸不幸到这般境地！” 李廷彦慌忙解释说：“其实并没有这回事，我只是图诗句的对伏工整罢了。” ","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8c2"},"title":"六个指头的天使","content":"给教堂画壁画的画家把小天使画成了6个指头。“您什么时候见过6个指头的天使？”牧师气愤地说。“没见过，”画家回答，“但是您见过5个指头的天使吗？”","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8c3"},"title":"公开诱惑","content":"一个教堂门前草坪上立着一块牌子，上面大书：“如果你对罪恶厌倦了，请进来。”下边用红唇膏写着另一行字：“如果不厌倦，请打电话到阿曼扎区XXX号。”","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8c4"},"title":"膜拜上帝","content":"牧师：上周的礼拜你为什么缺席？ 农民：大人，我认为，与其在膜拜上帝时想着牲口棚里的干草，还不如躺在干草垛上的时候想想上帝呢！","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8c5"},"title":"祝福","content":"一个臭名昭著的扒手来找拉比：“拉比，我请求您为我祝福。”“你这无赖！难道要我祝你取得更好的成绩吗？”“拉比，我给你50个盾，请求您为我祝福！”拒绝这样一笔款子显然是愚蠢的，拉比沉思了一会儿，终于有了主意。他把手举起，祈祷道：“假如上帝惩罚某人遭受偷窃的话，但愿上帝通过你来完成他的旨意。”","__v":0}
{"_id":{"$oid":"62401dcd0642fd736a3fb8c6"},"title":"求雨","content":"连日大旱。百姓争相去见拉比，请他祷告求雨。拉比祈祷——果真灵验……不料雨下个不停。百姓再度绝望。这回拉比被请出来祷告求天晴。拉比祈祷——徒劳。拉比的仆人对失望的人们解释说：“你们必须明白，拉比还非常年轻。求雨，他能做到。可是，如何让雨停歇，他还没有学会。”","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d1"},"title":"中国太奇妙了","content":" 有位美国朋友访问了中国后，对翻译说：“你们的中国太奇妙了，尤其是文字方面。譬如：‘中国队大胜美国队’，是说中国队胜了；而‘中国队大败美国队’，又是说中国队胜了。总之，胜利永远属于你们。” ","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d2"},"title":"牛不出头","content":" 有个人去拜见姓牛的富翁，姓牛的推说出门了，不出来见他。这人便在富家门上写了很大一个“午”字，然后就走了。有人问他是啥意思，他回答说：“这是‘牛’不出头嘛！” ","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d3"},"title":"粗心人","content":" 有一粗心人过年，门前横批上写着“春光明媚”四字，随后完婚，又写“五世其昌”四字贴在上面，因纸裁小，露出“媚”字女旁凑成了“五世其娼”四字，贻笑大方，粗心人往往如此。 ","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d4"},"title":"生此怪物","content":"秀才应考，要答试题两道。其一的题目是古文中的一句话——《昧昧我思之》。但秀才竟抄成《妹妹我思之》。改卷官员看到这里，提笔批道：“哥哥你错了！”另一道题是《父母论》。秀才一开头就这样“论”道：“父，一物也，属天；母，一物也，属地……”改卷官员阅卷至此，不禁失笑，批道：“天地无知，生此怪物！”","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d5"},"title":"如此批文","content":"一学究给人看文章，最喜欢“放狗屁”三字。有人劝他批文何必用此批，觉得不雅。先生解释道，这是一等批，还有二等批、三等批。一等批是放狗屁，放狗屁者，人放狗屁，还有些人话，不都是狗屁；第二等是狗放屁，狗放屁时很少，偶一放之，屁不太多；第三等是放屁狗，狗以放屁出名，简直全是狗屁。","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d6"},"title":"淡而无味","content":" 有个老书生，每次听人家谈话，总是摇摇头说：“淡而无味。”有一天，这位老书生跟一位客人谈话，问道：“最近有啥新闻？”客人回答道：“昨天傍晚，一条盐船被撞破了，所载的盐都倒进河中去了。”老先生摇摇头说：“淡而无味。” ","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d7"},"title":"式样可能不流行","content":" 一位夫人到画商那里去，想买一幅人物画。她挑来挑去，总是不满意。她对画商说：“画家画的女人，为什么多是裸体的？” 画商说：“穿了衣服，就不方便。因为过了几个月，这服装式样可能就不流行了。” ","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d8"},"title":"内行","content":" 在美术馆的展览厅里，利亚多夫指着一张画，问同来的舒加耶夫：“你知道这张画，画的是朝霞还是晚霞？”“是晚霞。”舒加耶夫十分肯定地说。“你怎么看出来的呢？”“我认识这位画家，他从来不在九点以前起床。” ","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8d9"},"title":"妇人之见","content":" 一位画家举办个人画展。一位贵妇人来到展室，站在一幅画前面端详了许久，说：“我要是能认识这幅画的作者，那该多好啊！”站在一旁的画家走过来说：“夫人，我就是。”贵妇人说：“这幅画画得大妙了！你能不能告诉我，画里这位小姐做裙子的裁缝是谁？” ","__v":0}
{"_id":{"$oid":"62401dcf0642fd736a3fb8da"},"title":"不可思议","content":" 在一家美术馆里，有个女人站在一幅画像前，那幅画画的是一个衣衫褴楼的流浪汉。“想想吧！”她高声说，“连买件像样衣服的钱也没有，却还能够请得起人给他画像。” ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8e5"},"title":"诱惑少妇之法","content":"（一） 多看她的眼就能亲到她的嘴； 多夸她的美就能摸到她的腿。 （二） 给她讲最好听的； 给她喂最好吃的； 给她穿最好看的； 给她吻最温柔的。 （三） 看着她的眼说：我喜欢上了你 拉着她的手说：我经常想起你 抱着她的肩说：我恨我喜欢你 搂着她的腰说：我怎能不爱你 ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8e6"},"title":"男人与女人","content":" 成功的男人就是能够赚比太太花费还多钱的人。  成功的女人就是能够找到这样的男人。  女人一直担心未来的日子，一直到她找到老公。  男人从不担心未来的日子，一直到他找到老婆。  结了婚的男人比没结婚的男人长寿，但是结了婚的男人却都想死。 ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8e7"},"title":"不能容忍","content":" 李四领到工资时发现少了十块钱，便气冲冲地责问出纳员。  出纳员说：＂上月多给十块钱，你着急了吗？＂  李四说：＂偶然一次错误可以谅解，第二次却不能容忍。＂ ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8e8"},"title":"深夜电话","content":" 夜深了，楼房里有一家还在举行舞会，从窗口不断传出音乐声、跺脚声，一片喧哗。不久一邻居打来了电话：  “喂，对不起，可敬的先生，您能不能把录音机借给我用一下？”  “怎么？你也想开家庭舞会吗？”  “不，我想睡觉了。” ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8e9"},"title":"巧答恋爱经过","content":" 婚礼上，朋友让新郎介绍恋爱经过。新郎说：本新郎姓张，新娘姓顾，我俩尚未认识时，我东‘张’西望，她‘顾’影自怜。后来，我‘张’口结舌去找她，她左‘顾’右盼等着我。等认识久了，我便明目‘张’胆，她也无所‘顾’忌。于是我便择日开‘张’，她也欣然惠‘顾’。 ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8ea"},"title":"任君选择","content":"一对香港恋人在湾仔区街头争论前往铜锣湾的方向，男的说要向 东走，女的坚持说向西走。刚好遇到一个朋友，于是男的请他公断。 “如果你要去铜锣湾，就向东走；如果你要女朋友，就向西走。” 朋友说。 ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8eb"},"title":"急性子和慢脾气","content":" 张姐是出了名的急性子，而她的男朋友绝对是不慌不忙的慢脾气。有一次，同寝室的姐妹感叹道：“真不知你的男朋友是怎么追上你的。”张姐没好气的说：“那还不简单，等我跑了一大圈回来，他还在原地！” ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8ec"},"title":"姐夫的眼睛","content":" 姐夫个性木讷寡言，与内向的姐姐正好是一对。婚前二人同事3年，彼此虽然有意，却没有勇气表白。后来在同事安排下，他们开始约会了。姐姐羞怯怯地问道：“为什么每次我们四目相投的时候，我总觉得你的眼里有很特别的东西？”  姐夫脸红红地答道：“哎呀！你怎知道我有砂眼的？不过请放心，医生说差不多已痊愈了。”","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8ed"},"title":"如果是我","content":" 丘克和盖克正把一架钢琴从7楼在下搬，到了第3层，兄弟俩停下休息一会，弟弟盖克边擦着汗边说：“要是我，我宁愿吹小号。” ","__v":0}
{"_id":{"$oid":"62401dd10642fd736a3fb8ee"},"title":"我门也要地勤","content":" 蝙蝠的二女儿准备嫁给鼹鼠,家里十分反对。妈妈说：\"嫁谁不行,偏要嫁给那个高度近视的家伙!\"爸爸却不同意:\"它干地下工作比谁都行,反正我们航空部门也需要地勤,就凑和吧!\"","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb8f9"},"title":"单独跳舞","content":"一位年轻的指挥家同雅典一支乐队在伊达夫尔的古代露天半圆剧场排练。三个牧童在剧场台阶上看热闹。过了几分钟，一个牧童钦佩地对伙伴们说：“瞧！这些吹鼓手还真有本事，能让这个人单独跳舞。”","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb8fa"},"title":"新发现","content":"一个小男孩第一次到牧场，见到发小羊羔。他鼓足勇气去摸了一下，发出惊喜的叫声：“它的毛是用毯子做的！”","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb8fb"},"title":"妈妈的爱","content":"“妈妈，你不爱我。” “傻孩子，妈妈不爱你爱谁啊？” “你们两个妈妈都爱。” “那你为什么给弟弟生个哥哥，却不给我生个哥哥。”","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb8fc"},"title":"结婚了吗","content":"四岁的女儿看到了一张我和老公在海边的合影，她问：“妈妈，这是你和爸爸什么时候照的？”我回答：“那是爸爸妈妈拍拖（谈恋爱）的时候照的。” 她抬起头，纳闷地：“那后来你们结婚了吗？” “。。。。。” ","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb8fd"},"title":"为什么叫学生","content":"爸爸：“儿子，你上初中了，你知道你们为什么叫学生吗？” 儿子：“我知道，我们只学生的东西，不学熟的东西！”","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb8fe"},"title":"回答问题","content":"尼克：“天气怎么这么冷？”爸爸：“因为现在是冬天，冬天总是冷的。”尼克：“为什么？”爸爸不耐烦地说：“尼克，尼克，我小的时候，从来没有问我的爸爸这么多问题。”尼克：“啊，这就难怪你不懂得回答我的问题了。”","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb8ff"},"title":"正直的人","content":"父亲问儿子： 如果你在路上捡到50克郎，你拿它干什么？ 那我就把它当零用钱。 ","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb900"},"title":"另一头黄牛","content":"名词是表示人或事物名称的。小强，请举出名词的例子。 黄牛。说得对，请坐下。小明，请你再举出一例。 －－另一头黄牛。","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb901"},"title":"我是男的","content":"和弟弟去上海玩，当时的弟弟三岁。走着走着，弟弟说：“我想嘘嘘。”当他走到男厕门前时，一个女的服务员上前说：“要我带你去吗？”当时情急，弟弟用粤语说：“我是男仔来既。”","__v":0}
{"_id":{"$oid":"62401dd30642fd736a3fb902"},"title":"幸好","content":"某天，小能、小田和小桂在公园里散步时看见路中间有个东西。“看起来像便便！”小能说，“我们最好检查一下。”他弯下深吸了一口气，“闻起来像便便。”他说小田走上前去把手指插进去感觉，“摸起来像便便。“他说。小桂戳了一下放进嘴里，然后说尝起来也像便便！三人终于松了一口气说，幸好我们没有踩到它！","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb90d"},"title":"也有得意处","content":"市长视察一所中学，看见一个学生手中提着一只火鸡。市长问他从哪儿搞来的。“刚刚偷的。”学生答道。陪同视察的校长反应很快。立刻得意地说：“看，我们教育的学生尽管有些坏毛病，但绝不说谎。”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb90e"},"title":"太不公平","content":"教师要两个不守纪律的孩子放晚学后留下来，把各自的名字写100遍。一分孩子写完后并回家了好久，另一个还在写着，教师问道：“究竟是怎么回事？”孩子呜咽着回答：“这实在是不公平！他的名字叫汉靳·佛兰克，而我却叫默罕默德·阿里·扎卢尔·炳·哈声·易卜拉西德·拉卜杜尔·拉吉姆。”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb90f"},"title":"倒数第二","content":"父亲：“维克多，听老师说你是班上最坏的学生，你不觉得害臊吗？”维克多：“不。昨天最坏的一个学生转到另一所学校去了，这能怨我吗？”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb910"},"title":"歪理","content":"下课了，一个调皮的男学生躲到学校的一角抽起了香烟。这时，一位不认识的女教师刚好走过来，她看到了他在抽烟，便走过去谴责道：“学生是不准抽烟的，你抽烟爸爸知道吗？”谁知这男孩竟立刻装着大人腔还击道：“你在半路上和陌生男人说话，你丈夫同意吗？”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb911"},"title":"如法炮制","content":"在医学院的一次实验考试中，学生们必须通过显微镜细看虱子、跳蚤和臭虫的腿部，辨认出这些寄生虫的标本：有一位学生一样也没认出来来。他离开实验室时，教授在后面喊道：“你还没告诉我你的名字呢。”那位学生回头，打开门，伸出他的腿。”那好吧，老师，”他反问道：“你说我是谁？”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb912"},"title":"口试","content":"课堂上，老师出了一道判断题要求同学们当场判断正误。老师：“小林，请你判断一下。”小林：“我认为答案应该是‘错误’。”老师：“为什么呢？”小林：“因为前面小燕回答说‘正确’，但你没有让她坐下。”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb913"},"title":"隔日作废","content":"一群违反校规的学生，被老师处罚后，写了悔过书。过了两天，这群学生又被带到了教导室，老师说：“你们不是写了悔过书了吗？”学生说：“请老师看‘悔过书’反面。”老师这才发现，反面还有四个字：“隔日作废”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb914"},"title":"行为不礼貌","content":"老师在给同学们上道德教育课时，发现学生小毛伏在桌上打盹儿，就叫道：“小毛同学！”小毛被惊醒了，应道：“到！”老师：“什么叫行为不礼貌。”小毛大声说：“打扰别人休息的行为不礼貌！”老师：“……”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb915"},"title":"缺点","content":"老师：“你认识到上课睡觉的缺点了吗？”学生：“认识到了。”老师：“缺点是什么？”学生：“缺点是不如睡在床上舒服。”","__v":0}
{"_id":{"$oid":"62401dd50642fd736a3fb916"},"title":"妙语惊人","content":"会计课老师提了几个概念问题，学生回答很不理想，老师不高兴他说：“概念如此差。将来毕业后如何胜任会计工作，更谈不上当老板了。”不料，有个女同学说：“我可以当老板娘嘛。”全班哄然。突然又传来一位女同学的声音：“当老板的娘也可以。”","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb921"},"title":"应急之策","content":"喂，是医生吗？请您快点来我家，我儿子把我的袖珍钢笔吞下去了！好吧，我马上就来。医生，在你来之前，我该怎么办？您可以先用铅笔写字嘛。","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb922"},"title":"命该如此","content":"罗克对朋友说：“我真不知道医院是怎么回事。我住进医院后，一个医生说我是阑尾炎，另一个却说我是胆结石。”“结果怎样？”朋友问。“他们争论不休，互不相让。结果猜硬币裁决，最后割了我的扁桃腺。”","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb923"},"title":"成功秘诀","content":"儿子问父亲：“我明天就要挂牌开诊所了，您能不能传授一点成功的秘诀呢？”父亲爽快地说：“反正我要退休了，说出来也不要紧：你在写诊断书时，字迹要尽量模糊，而在收费单上，要写得尽量清晰。”","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb924"},"title":"头部运动","content":"一个肥胖的妇人向医生抱怨。妇人：医生，我的体重已经超过九十公斤了，我该怎么办？医生：你该做做运动。妇人：我让做什么运动呢？医生：这是很简单的头部运动，从左到右，再从右到左。妇人：一天做几次呢？医生：不一定，只要是有人请你吃东西时，你就做做这个运动，直到那人离开为止。","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb925"},"title":"我会感冒","content":"坐在医生面前的病人冻得浑身哆嗦。医生：“仅仅为了捞回帽子，你就跳到那冰冷的江水中么？要知道，你会冻死的。”病人：“我知道，但我非得捞回我的帽子不可。冬天如果不戴帽子走路，我会感冒的。” ","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb926"},"title":"老毛病","content":"医生做不出诊断，于是小心翼翼地问病人：“请告诉我，这毛病您以前也有过？”“是的。”病人答，医生说：“那么就清楚了，您的老毛病又犯了。”","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb927"},"title":"如此效果","content":"“听说你在请精神病医生看病，你觉得对你有没有帮助？”“当然有。几星期前，电话铃响我不敢接。但现在，电话铃响不响我都去接。”","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb928"},"title":"把上帝也骗了","content":"邻村一个农民向加布罗伏人借债，加布罗伏人同意借给他，但要9分利息。” “你这简直是掠夺嘛，”农民气愤地说。“也不让上帝惩罚你。” “上帝从天上看，这个9跟6一个样。” ","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb929"},"title":"良心","content":"病人对医生说：我行为不检点，医生，我的良心一直困扰不安。医生理解地说：那你一定需要些什么东西来增强你的意志力。其实啊，病人说，我更想知道要什么东西可以减弱良心。","__v":0}
{"_id":{"$oid":"62401dd70642fd736a3fb92a"},"title":"反正是你用","content":"一个人找到医生说：“大夫，我每天从您这里取的这付中药数量怎么有多有少？”医生说：“没关系，反正是你一个人用。”","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb935"},"title":"只差一件东西","content":"懒汉对阿凡提说：“吩咐你的妻子做顿好饭，我要上你家去作客哩。”阿凡提答应了。一会儿，懒汉来了。阿凡提说：“咳，饭到现在还端不出来，是因为就差那么一件东西。”懒汉问：“什么东西呀？”阿凡提说：“干活的手呀！” ","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb936"},"title":"叫门","content":"有人到阿凡提家门口“哐哐哐”不停地敲门，越擂越凶。阿凡提忙从门槛底下塞了一把斧子出去，那人莫名其妙。阿凡提说：“伙计，你既然来砸我家大门的，我索性给你一把斧子，用斧子劈门更省事！” ","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb937"},"title":"防贼","content":"阿凡提看见好几位大臣，正在监督工人忙着把宫墙加高，感到奇怪，问道：“宫墙本来就够高的了，还加高它干什么呀？”大臣们说：“这是防外面的贼进宫里来偷金银财宝呀！”阿凡提指着大臣们说：“可是，原来就在里面的贼，怎么防哩？” ","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb938"},"title":"万一他们把你放回去","content":"国王外出，阿凡提给他赶马。路上国王被强盗抓住了。国王对阿凡提说：“当我的臣民知道我在这儿受苦，他们该多么悲痛啊！”阿凡提说：“也许有朝一日他们还要更加悲痛哩！”“你是说，万一我被这些强盗杀害了？”“不，我是说，万一这些人把你放了回去的话。”","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb939"},"title":"别渴着它了","content":"有一天，阿凡提赴宴。见身边的客人嘴里大嚼着，手里还抓着好吃的菜肴往口袋里装，就顺手拿起茶壶，往他的口袋里灌茶。客人惊问：“你干什么？”阿凡提笑道：“咳，你那口袋吃多了荤腥，难道不口渴吗？” ","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb93a"},"title":"朝过圣的驴子","content":"有个人从阿拉伯回来，对阿凡提说：“你知道吗，阿凡提，我到麦加朝过圣啦！”阿凡提说：“如此说来，你骑的驴子也朝过圣了？”“对啦，带它去了一趟，我让它也对圣堂行了礼啦！”阿凡提说：“不过，我看它还是一头驴子！” ","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb93b"},"title":"狼来了就欢迎","content":"国王到克里木来巡视，当地官员举行盛大筵席来欢迎他。席上，国王问阿凡提：“如果狼来了，你们怎么办呢？”阿凡提说：“我们欢迎它，陛下！因为一头狼来一次只要一只羊羔，而且用不着我们接待它；一个国王来一次要用30只肥羊，而且接待起来非常麻烦。因此，我们宁可欢迎狼到这儿来。” ","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb93c"},"title":"很像牛奶的井水","content":"阿凡提到一个人家里作客，主人很吝啬，在招待客人的牛奶里掺了大量的水。席间主人问起阿凡提乡间的井水。阿凡提说：“今年那里发生了奇异的事情，井里冒出来的不全是水，很像掺了牛奶。色泽和真的牛奶一样。只是味道淡，又像是牛奶，又像是水，就和这杯里的牛奶差不多。”","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb93d"},"title":"鸟语","content":"阿凡提夸耀自己说：“我懂得鸟语。”这话让皇帝听到了。皇帝就带着阿凡提去打猎。走着走着，碰到了一座塌毁了的破土墙。皇帝在土墙下听到一只猫头鹰在“咕咕”的叫，就问阿凡提：“你听它在说什么呢？”“它这样说呢，”阿凡提回答，“如果皇帝还是这样往下压榨，不久他的国家也就要跟我的老窝一样子。”","__v":0}
{"_id":{"$oid":"62401dd90642fd736a3fb93e"},"title":"无题","content":"动物园有一只大象死了。管理员哭得很伤心，围观的人很受感动，一个说：“看她哭得那么伤心，一定跟大象的关系很好。”谁料，一个知道内情的人说：“不。大象死了，就没人人帮他干重活了。” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb949"},"title":"提琴不喝茶","content":"一位贵妇邀请帕格尼尼第二天到她家去喝茶。帕格尼尼接受了邀请。贵妇很高兴，告别时，笑着对帕格尼尼补充说：“亲爱的艺术家，请你千万不要忘了，明天来的时候带上您的提琴！”“这是为什么呀？”帕格尼尼故作惊讶地说，“夫人，您是知道的，我的提琴从不喝茶。” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb94a"},"title":"脱帽和戴帽","content":"一位意大利年轻作曲家，有一次请罗西尼听他演奏新作。罗西尼在听的时候，一连好几次把自己的帽子脱下戴上，戴上又脱下。年轻作曲家演奏结束后，问他为什么这样脱帽戴帽的。罗西尼回答说：“我有个习惯，每逢遇到老相识，总要脱帽招呼一下。” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb94b"},"title":"擦谁的皮鞋","content":"当林肯正在擦他自己的皮鞋时，一个外国外交官向他走来。“怎么，总统先生，您竟擦自己的鞋子？”“是的。”林肯回答，“那么您擦谁的鞋子？” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb94c"},"title":"另一部好","content":"一个十分自信的青年人夹着两大本乐谱，来找罗西尼。“指挥答应演奏我的两首交响乐中的一首，我想让您听一下哪一首好。”青年说着就坐在钢琴前弹给罗西尼听。罗西尼听了几小节以后，实在听不下去了，便走过去把乐谱合起来，拍着青年的肩膀说：“年轻人，不必弹了，我想，还是另一部好！” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb94d"},"title":"在艺术家的工作室","content":"法国第三共和国第八位总统阿尔芒·法利埃（1841--1913年）有一天访问了大雕塑家罗丹（1840--1917年）的工作室，看到屋子里到处都堆满了未完成的作品部件——头、手、脚、躯干，总统风趣的说：“天哪，这些人走路太不注意了。” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb94e"},"title":"在生日庆宴上","content":"里根在他的70岁生日庆宴上说，“今天适逢我39岁生日的第31个周年纪念。无论哪一年我都过得很愉快。如果你们考虑选择其中的一年让我来参加宴会的话，我想那也挺好。”","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb94f"},"title":"不想再当总统","content":"柯立芝总统任期快要结束时，他发表了有名的声明：“我不打算再干这个行当了。”记者们觉得话里有话，老是缠住他不放，请你解释为什么不想再当总统了。实在没有办法，柯立芝把一位记者拉到一边对他说：“因为总统没有提升的机会。” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb950"},"title":"很爱面子的总统","content":"西奥多·罗斯福总统很爱面子，无论在什么场合，他都要成为人们的注意中心。“我父亲不喜欢参加婚礼和葬礼，”他的儿子有一次说道，“因为在婚礼和葬礼上他既不能作新娘，又不能作死者。” ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb951"},"title":"消灭政敌的方法","content":"有人批评林肯总统对待政敌的态度：“你为什么要试图让他们成为朋 友呢？你应该想办法去打击他们，消灭他们才对。” “我难道不是在消灭政敌吗？当我使他们成为我的朋友时，政敌就不 存在了。”林肯总统温和地说。 ","__v":0}
{"_id":{"$oid":"62401ddb0642fd736a3fb952"},"title":"前任总统的竞胜者","content":" 1912年塔夫脱在跟威尔逊、罗斯福等竞选总统时，以惨败告终。当 有人问他对此有何感想时，他答道：“我可以肯定，还从未有过哪一个候 选人被这么多人推选为前任总统，” ","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb95d"},"title":"陪审员","content":"某公司经理奉召前往当陪审员，案子看来要相当日子才能审完。他向法官请假，解释说：“公司业务繁忙，我不能长期离开。” 法官说：“哦，你未免把自己估计的太高了吧。你觉得公司没有你就不能运作，是吗？” “不是的，法官大人。我知道即使没有我，他们也能正常动作。我是担心他们发现这个事实。” ","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb95e"},"title":"当你孩子","content":"法官问了许多话以后对女证人说：“你倦疲了么？说得太多了。” 女证人：“不妨！我惯常的，家里的孩子，有6岁了。” ","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb95f"},"title":"迟悟","content":"“法官先生，有人把我说成犀牛，我可以告他恶意中伤罪吗？” “当然可以。他什么时候把你当成犀牛的？” “三年前。” “什么？三年前的事，你怎么到今天才想起要起诉呢？” “是这样，法官先生，以前我从未见过犀牛，直到昨天我才知到犀牛是什么样子。” ","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb960"},"title":"都为了妻子","content":"菲思特从公司领薪水回家，高高兴兴走在街道上。当他拐进一条小巷时，突然给一个蒙面强盗拦住，要他交出钱来。菲思特哀求道：“请放过我吧！我太太是不会相信我遇到强盗的。”强盗冷笑着说：“放过你，我太太会相信我今天没有收获吗？”","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb961"},"title":"都一样","content":"在一个小镇上，一位老妇人被传去出庭作证，当问到她是否认 识辩方律师时，她拍了拍手掌答道：“是的，他是个骗子。”“那控方律师呢？”“当然——他也是个骗子。”于是，法官立即把两位律师召到面前，低声对他们说：“如果你们谁敢问她是否认识我，那我将以蔑视法庭罪处罚你们两人。” ","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb962"},"title":"回头是岸","content":"一位法官对被官宣判死刑的囚犯说：“已经决定要你接受绞刑了，希望这可以作为你不再犯罪的最好告诫。”","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb963"},"title":"什么也别说","content":"气象专家多罗文带到法庭上接受审问。法官：“你的职业是什么？”多罗文：“预报天气形势，尊敬的法官。”法官不满意地摇摇头说：“我要警告你注意这样一点，在法庭上只允许你说已经发生的事情，除此之外，什么也不准说。” ","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb964"},"title":"偷车","content":"法官：“你为什么要偷走那辆汽车？”被告：“我认为那辆车一定是无主的。”法官：“为什么？”被告：“因为那辆车就停在墓地旁边。” ","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb965"},"title":"你也如此","content":"裁判官：“你常常到法院里来，不觉得难为情么？”罪犯：“但是你也天天在这里啊。”","__v":0}
{"_id":{"$oid":"62401ddd0642fd736a3fb966"},"title":"随机应变","content":"一个小偷他偷了只鸡跑到河边正在给鸡拔毛，这时警察突然过来厉声道 你在干什么 小偷惊恐的回答 警察同志这只鸡它要过河 我在给它看外衣.............. ","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb971"},"title":"开介绍信","content":" 1979年夏，法国革命家康斯坦丁·沃尔涅拜访美国总统乔治·华盛顿。沃尔涅为了获准周游美国各地，请求总统开一张介绍信，华盛顿想：不开吧，让沃尔涅碰个钉子；开吧，又叫我为难。于是他在纸上写道：“康·沃尔涅不需要乔·华盛顿的介绍信。”","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb972"},"title":"拿破仑的惊叹","content":"亚历山大大帝、沙皇，拿破仑三人在莫斯科参加阅兵式。亚历山大大帝目不转睛地看着驶过来的坦克说：“如果我有这样的战车，我可能已经征服了整个欧洲。”沙皇指着导弹：“有了那样的火箭。我早就统治了世界。”拿破仑读着一张报纸，突然惊叹道：“我要有这样的报纸，滑铁卢之役就永远不会有人知道了。”","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb973"},"title":"隔离治疗","content":"1918年初，欧洲某前线地区痢疾和霍乱流行。人们很惊慌，一旦发现有人上吐、下泻，便立即对他采取隔离治疗。一天夜里，两名担架员敲开布隆贝格先生投宿的旅馆房间的门，说：“请跟我们来吧，您一定是病了，因为您今天晚上上了12 次厕所！”布隆贝格生气地说：“是这样，但有11次厕所被人占着！难道这也要隔离吗？”","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb974"},"title":"谁的代表作","content":"现代美术大师毕加索听说法西斯德国惨无人道地炸毁了西班牙的渔村的格尔尼卡，悲愤之余，创作了著名立体主义作品《格尔尼卡》。在巴黎的毕加索艺术馆，毕加索站在门口，给每一个进入艺术馆的德国军人一张《格尔尼卡》复制品。德国军官说：“这是您的代表作吗？”“不，”毕加索说：“是你们的代表作”。","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb975"},"title":"巧妙的比喻","content":"一天，有人问英国光学权威W·S·富兰克林：“为什么一个物体在我们视膜上的像是倒立的，而我们都不感到物体是倒立的呢？”富兰克林想了一下回答说：“当你两耳同时听到一个婴孩啼哭时，为什么马上能肯定啼哭的不是双胞胎呢？”","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb977"},"title":"—语双关","content":" 杰拉尔德·R·福特（1913年出生）是美国第38任总统，他说话喜欢用双关语。 有一次，他回答记者提问时说：“我是一辆福待，不是林肯。 众所周知，林肯既是美国很伟大的总统，又是一种最高级的名牌小汽车；福特则是当时普通、廉价而大众化的汽车。福特说这句话，一是表示谦虚，一是为了标榜自己是大众喜欢的总统。","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb978"},"title":"停声机","content":"在一次宴会上，一位女士坐在爱迪生身边，询问了一个又一个问题。她无比惊喜地说：“先生，真是令人惊叹，你居然发明了一种会说话的机器！”爱迪生说：“其实，会说话的机器是上帝早就用在亚当的肋骨在伊甸园制造出来的，我发明的只是一种可以在合适的时候关掉的说话机器而已。”","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb976"},"title":"炉火与肝火","content":"英国物理学家依撒克·牛顿（1642—1727年）有一次写信给他的朋友洛克，毫不留情地批评了他的著作。在收到洛克的极为不满的信后，牛顿复信说：“我记得我给你写过信，但不记得信里对你的书说了些什么。请你把信抄给我，我将尽可能加以解释。”他抱歉地解释说，“当时，我由于经常坐在炉火旁，所以不能控制自己的肝火。”","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb979"},"title":"马寅初","content":"马寅初讲课很少翻课本、读讲义，讲得激动时，往往走下讲台，挥动胳膊，言词密集。一些坐在前排的学生说：“听马先生上课，要撑雨伞。”","__v":0}
{"_id":{"$oid":"62401ddf0642fd736a3fb97a"},"title":"妙喻","content":" 一天，有人问英国光学权威人士W·S·富兰克林：“为什么一个物体在我们视网膜上的像是倒立的，而我们都不感到物体是倒立的呢？” 富兰克林想了一下回答说：“当你两耳同时听到一个婴孩啼哭时，为什么马上能肯定啼哭的不是双胞胎呢？”","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb985"},"title":"猫不知道","content":" 有一个精神病人总以为自己是老鼠，在医生的治疗下终于康复了，出院的那一天，医生门把他送到了门口，忽然迎面跑来了一只猫，他被吓的面惊失色，医生们很奇怪地问他：“你已经不是老鼠了，为什么还怕猫？”他说：“我知道自己不是老鼠了，可是猫知道吗？” ","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb986"},"title":"应急措施","content":"一精神科医生在半夜接到一个发疯似的电话，是他的一个患偷窃狂的病人打来的。“大夫，你一定得帮帮我，”他恳求道，“我那种非偷不可的老毛病又犯了。”“哦，看在老天的份上，”精神科医生回答说，“就地偷两只烟灰缸，到早晨再给我打电话吧。”","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb987"},"title":"执著病","content":"一个男人得了棒球执著病，心理医生正为他治疗。“事情坏透了，我完全睡不着觉。一合眼我就看见自己成了投手，或者满场跑垒，这样我起床时比上床时更疲惫不堪。我怎么办？”患者说。“你为什么不试着幻想拥抱着一个美丽的姑娘？”医生说。“你疯了吗？那我怎么击球？”","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb988"},"title":"酒量不大","content":"有一个小伙子验兵去体检，正巧是一位女医生。在检查这小伙子有没有疝气时，小伙子的鸡巴腾下子涨起来了。女医生用酒精擦了几下给一消毒，小伙子的鸡巴像霜打了一样蔫了下来。女医生对小伙子说了一句话“小伙子，你别那么没数，你的酒量不大” ","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb989"},"title":"慷慨的医生","content":"“医生，你把手术刀忘在我肚子里了。”病人说。 “没关系，给你留做纪念好了。我还有好几把呢！” ","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb98a"},"title":"痒在哪里","content":"有一个人脚痒得要命，他走进一间药铺。这时，又痒起来，道：“脚痒，脚痒！”老板听成“久仰，久仰！”就抱着双手陪笑道：“哪里！哪里！”那个人道：“这里！这里！” ","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb98b"},"title":"倒","content":"有一个外地人去看病。医生让他去验尿，回来后有一个人叫“高举”医生刚叫到他，那人就把尿 盆高举。“高举”说：“倒”那人就把尿盆倒在了高举的头上。 ","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb98c"},"title":"标准","content":"有一个人问精神病院院长：你们以什麽做为病人出院的标准呢？院长：我会问他一个问题“有一个浴缸，里面装了一缸水，浴缸旁边有一把汤勺和一个脸盆，请问你怎麽把水弄出去呢？那人说：毫无疑问嘛，是人的话肯定会用脸盆舀出去的。院长：错，是正常人的话会把浴缸塞子拔掉的。 ","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb98d"},"title":"研究","content":"A：最近我在兼职一项工作。 B：在哪儿啊？ A：精神病院。 B：干什么啊？ A：被研究。 B：............ ","__v":0}
{"_id":{"$oid":"62401de10642fd736a3fb98e"},"title":"早晨泌尿外科护士查房","content":"年青的女护士问一位患睾丸炎的农民大爷;您睾丸还痛吗？农民大爷回告女护士说;姑娘啊你大爷我不搞完也痛. ","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb999"},"title":"摆脱妻子","content":"某个想摆脱妻子的人找到凶杀顾问：“有什么好办法摆脱妻子？” “有啊！只要使洗衣机，电冰箱短路就行了。用湿手一沾，立刻完蛋。” “这可不行。家里做饭洗衣服都归我干。” ","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb99a"},"title":"孩子的将来","content":"丈夫对妻子说。 “等我们的保尔再大一点时，我想送他到拳击俱乐部去，那样他就不会怕街上的小流氓了。” “不，还是把他送到射击俱乐部去更好，”妻子说，“那样，将来国家总统都得怕他三分。” ","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb99b"},"title":"相册","content":"客人在翻看主人的相册，主人在一旁说明：“您看，这是那次轰动全国的法国客轮爆炸。。。这是那次惨状空前的日本大地震。。。这是那次后果惨重的佛罗里达大风暴。。。这是那次连烧了3天的芝加哥大火。。。这是我的婚礼！” ","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb99c"},"title":"夫妻夜话","content":"婴儿诞生了，每天午夜，宝宝总要哭闹一番，妻子总是摇醒我：\"起来，亲爱的，去看看宝宝为什么哭？\"后来，我用书中介绍的方法让宝宝安静地睡了。可是午夜，妻子又把我摇醒：\"起来，亲爱的，看看宝宝为什么不哭？\"","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb99d"},"title":"另有原因","content":"妻子把菜端上餐桌，对丈夫说：\"这菜你要一口一口慢慢地嚼。\"\"为什么？\"\"这样你可以仔细品尝一下我的手艺，同时细嚼慢咽能够帮助消化，最重要的是要找出掉到锅里的那根针。\"","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb99e"},"title":"结婚纪念日","content":"丈夫：\"谁在我书房的花瓶里插上了一束鲜花？\"妻子：\"还能是谁呢？今天是你的结婚纪念日。\"丈夫：\"啊！夫人别忘提醒我，等你的结婚纪念日到来时，我也要送你一束鲜花。\"","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb99f"},"title":"妻子的担心","content":"一个推销员的妻子哭着说：“每次你外出时，我都很担心。”丈夫安慰她说：“亲爱的，别替我担心，我随时都会赶回来的。”妻子道：“我知道，那正是我担心的原因。”","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb9a0"},"title":"报复心理","content":"亨利的妻子老是埋怨亨利没有本事赚钱，不能让她过上舒服 的日子。  一天晚上，亨利怄着气看完电视后，准备上床睡觉，正在脱上 衣的妻子命令他道：“快把窗帘拉上，别人看到，多不好意思！”  亨利回答道：“没关系，别的男人要是看见你的模样，他会把 自家的窗帘拉上的。”","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb9a1"},"title":"运动减肥","content":" 医生：“消除你多余脂肪的唯一方法便是运动——尽量地运 动。”  甲：“胡说！我太太每天都说个不停，可是她的下巴却一直 是两层的。”","__v":0}
{"_id":{"$oid":"62401de30642fd736a3fb9a2"},"title":"比妻","content":"两个爱尔兰人肖恩和凯文，分别多年后在大街上相遇。  “快告诉我，”肖恩说，“你结婚了吗？”  “结了。我妻子是个天使，”凯文答道。  “你真幸运。而我的妻子仍然跟着我。”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9ad"},"title":"借鸭","content":"时间已到中午了，主人对客人装出一副为难的样子说：“真是抱歉！寒舍无鱼无肉，不敢款待先生！”客人明明看见那后院有群鸡鸭在啄食。于是，他向主人借菜刀，说要杀掉自己骑来的骏马做菜。主人问他：“您如何回去呢？”客人答道：“你在鸡鸭中随便拣一只，给我骑去就行了。”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9ae"},"title":"语惊四座","content":"一个暴发资本家在一家豪华的餐馆设宴招待亲朋，庆贺一本万利。有人传说他曾吃过人，不过看他衣冠楚楚的模样，却又很难相信。一个侍者送上酒菜单，请他点酒点莱。他把手一挥，说：“先给我拿客人名单来！”话音刚落，餐厅里已空无一人。","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9af"},"title":"点灯觅菜","content":"有一家人请客，可是没有什么菜，刚一动筷，菜就没有了。客人：“有没有灯？请借一盏来用。”主人：“要灯做什么？”客人：“没有灯，桌上的东西，我一点也看不见。”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9b0"},"title":"小鸡告状","content":"某人杀了一只小鸡，配上大量萝卜做菜，请二十多位客人食用。小鸡“阴魂不散”，跑到阎王爷那里去告状说：“我家主人不该用我一个，供这么多人吃呀！”阎王爷不大相信，小鸡说：“这事有萝卜做证。”阎王传来萝卜，萝卜说：“小鸡你胡说八道：那天的宴会，连你的影子也没见着！”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9b1"},"title":"蜂蜜","content":"一个加布罗伏人到邻居家作客，主人拿蜂蜜招待他，但蜂蜜既稀薄又没有味道，使得客人忍不住说：“很明显，这种蜂蜜是从蜜蜂还没学会酿蜜的那个时代剩下来的。”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9b2"},"title":"蠢驴和朋友","content":"两个朋友之间的对话：“你这头蠢驴。”“我可能真是头蠢驴……问题仅仅在于：究竟因为我是你的朋友我才是头蠢驴呢，还是由于我是头蠢驴，我才成了你的朋友？”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9b3"},"title":"直率之言","content":"“麦尔克，我的朋友，你觉得那个年轻的小伙子陶斯怎么样？”“陶斯？这是个十足的蠢货。”“是吗？但是你设想一下吧，他竟打算娶我的女为妻。”“你看，可不是？”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9b4"},"title":"一模一样","content":"有两个好朋友，平时形影不离，吃穿用戴也要一模一样，以表示友好，一日，两人来到饭馆吃饭，招待员端来两盘汤摆在他们面前，其中一盘里有个死苍蝇，一人感到很难为情，而另一人却对招待员喊道：“怎么两盘汤不一样？我们要一模一样的。”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9b5"},"title":"含义","content":"有人去医生家找医生，他问：“医生在家吗？”医生的5岁小女儿苏西说：“不在，他在医院里为病人做阑尾切除手术。”“哦，你真聪明呀，还知道些医学专用名词。”来人夸奖着问，“你知道那是什么意思吗？”“那是说要美金750元，”小苏西说，“当然，不包括麻醉师进行麻醉的费用在内。”","__v":0}
{"_id":{"$oid":"62401de50642fd736a3fb9b6"},"title":"爱莫能助","content":"一个十几岁的男孩正懒洋洋地躺在沙发上看电视，电话铃响了。“明儿，你妈妈呢？”“她在拖地板。”“什么？”父亲大声叫道，“她已经不像从前那么年轻力壮了。你为什么不帮忙？”“我没法帮啊，”儿子回答，“另一个拖把已给祖母拿去用了。”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c1"},"title":"多舌母女","content":"老师在一个女学生的记分册上写道：“包勒尔上课讲话太多。”女孩子的父亲看后，在上面写道：“如果您认识她的母亲的话，您就不会奇怪了。”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c2"},"title":"谁家的猪","content":"哥哥万卡：“哎呀，这群猪是谁家的？跑到咱们菜园里来了？”弟弟万萨：“大猪是谁家的我不知道，小猪是谁的我知道。”“快说，小猪是谁的？”“小猪是大猪的？”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c3"},"title":"改话题","content":"父亲：“女儿们，你们真使我感到厌恶，我每天尽听到你们谈论衣服。你们谈点高尚的不行吗？”女儿：“好的，爸爸，我们这就改，现在我们就谈帽子……”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c4"},"title":"永远一样","content":"“女儿，”父亲说。“追求你的那个小伙子在我们家呆得很晚，这件事母亲什么也没对你说吗？”“说了，爸爸，”她说：“男人们一点儿也没有改变。”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c5"},"title":"爸爸挨饿","content":"爸爸听孩子们讲起了小时候家境贫寒，经常挨饥的事。小女儿听完故事，两眼含泪，手里的蛋糕只吃了一半，她十分同情地对爸爸说：“哦，爸经，我知道了？你是因为没有饭吃才到我们家来的，对吗？”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c6"},"title":"为了孩子","content":" “爸爸，晚上我们去看马戏吧？” “儿子，我没时间。” “听小朋友说，马戏团里有一位不穿衣服的阿姨在老虎身上跳舞。” “那好吧，咱们一起去，我很久没有看老虎了。” ","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c7"},"title":"打扫","content":"父亲：“你哭什么？” 儿子：“我打扫鸟笼时，你心爱的金丝雀没了。” 父亲：“你用什么打扫的？” 儿子：“吸尘器。”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c8"},"title":"什么都不要","content":" 约翰不知该送什么东西给他的同龄女友做生日礼物于是他问祖母说：“祖母，要是明天是你的十六岁生日，你想要什么？”  祖母欢快地回答：“我什么别的东西都不要了。”","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9c9"},"title":"干涉婚事","content":" 因儿子的婚事父子俩吵得不可开交.  这时,儿子的母亲进来劝架.儿子一把拉过妈妈说：“妈妈,我可从没有干涉过你们的婚事,可爸爸为什么总要干涉我的婚事呢?!” ","__v":0}
{"_id":{"$oid":"62401de70642fd736a3fb9ca"},"title":"杀人书","content":"书店主：“这一本，价钱又便宜，看了，有趣得一定可以笑死。”妇人：“买一册，我拿去给我婆婆。”","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9d5"},"title":"单行道","content":"某日某先生骑著机车在路上，突然被警察拦下来。这位先生不但不紧张反而非常兴奋，因为他身上带满证件，因此车子一停下来马上将证件拿给警察…。先生：驾照，行照……警察：疑？…。喔……。先生：可以走了吗？…被临检的感觉真爽。警察：先生…这是单行道……","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9d6"},"title":"你瞎了吗","content":"在繁荣的市区发生交通意外，两辆小轿车迎面相撞。其中一位司机怒气冲冲大叫∶『你瞎了吗？』另一位司机不甘被辱，反唇相讥∶『谁说的？我不是把你撞个正著吗？』","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9d7"},"title":"撞得准","content":"刚学会骑机车的年轻人不小心骑车撞到一个老阿婆年轻人：阿婆对不起喔！我不大会骑…。阿婆：不大会骑还撞这麽准！ ","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9d8"},"title":"真情假意","content":"一对夫妻正在海滩上晒干鱼，太太看见一个穿三点式泳衣的女郎站在滩头搔首弄姿。“喂，你看！”她向丈夫叫道，“她和你崇拜的梦露一模一样。”但丈夫并不理会，继续埋头干活儿。“怎么？难道你真的一点都不感兴趣吗？”妻子诧异地问道。“当然，”丈夫冷淡地说，“她要是真和梦露一样，你是绝对不会让我看的。”","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9d9"},"title":"先关窗子","content":"微软的一个高级职员结婚，婚礼后进洞房。 新娘兴奋地上了床，并说“亲爱的，关灯上床吧。” 职员答到：“别急，应该先将所有窗子(Windows)关上，再关电灯(Power），否则明天也许窗子会打不开呢。”","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9da"},"title":"繁殖老鼠","content":"一所中学的电脑教室由于要使用Windows的关系必须要购买一百只鼠标（mouse），于是向财务部打了报告。 不久就接到会计室的公文：“因为经费有限，请先购买一对老鼠，以便繁殖后代。” ","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9db"},"title":"我的电脑","content":"一位朋友在办公室受到领导教育： “我说小王同志啊，虽然这电脑是你打了报告组织上买给你用的，可是你也不好这么狂妄嘛...” 可怜的他只好把图标的名字改为“大家的电脑”。","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9dc"},"title":"下载","content":"昨天，我对一个MM说：“昨天打电话给你老是不通。” “哦，我昨天在下载。” 这时另一个MM凑过来说：“昨天我家的小狗也在下崽。” ","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9dd"},"title":"睡觉后再敲","content":"“爸爸，您给我买个小花鼓吧！”别嘉请求道。“你敲起来，我就看不成书了。”“不会的，爸爸。您睡觉的时候我再敲。”","__v":0}
{"_id":{"$oid":"62401de90642fd736a3fb9de"},"title":"先吃轮子","content":"爸爸问：“丹乔，如果汽车是巧克力做的，你说先吃哪一部分？”“轮子，”丹乔说，“这样汽车就开不走了。”","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9e9"},"title":"头型的联想","content":" 一少妇在洗澡时不慎被自己养的一只鹦鹉看见了，遂将其羽毛拔去一半，怒曰：“再看就把你拔光。”晚，世界杯决赛，罗纳尔多出现，鹦鹉说道：“他和我一样偷看了吗？”90分钟比赛结束，光头裁判克里纳吹响了哨子，这时鹦鹉乐了：“他比我看得还多。” ","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9ea"},"title":"受伤","content":"“您知道吗？我的丈夫在足球比赛中受了伤。”“可从来没有谁看见过他踢过球啊。”“是的。他是在上星期的比赛中喊坏了声带。”","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9eb"},"title":"把话说清楚一些","content":"足球教练员说：“小伙子们，今天你们得跟世界上著名的球队比赛，希望你们规规矩矩，老老实实地比赛，而且要争取胜利。”“你最好把话说清楚一些。”某些队员有了反应，“要么老老实实地比赛，要么争取胜利。”","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9ec"},"title":"周到","content":" 鲨鱼看着一个滑浪风帆运动员说：“招待真周到！既有早餐，又有盘子和餐巾。”","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9ed"},"title":"绝技","content":"某队守门员善长口技。 后卫失误，对方前锋单刀赴会。全场紧张！！！ 守门员急中生智，模仿哨声。对方前锋以为越位，停住。 守门员大喜。 随后后卫捡球，欲发任意球。 裁判哨响。 后卫禁区内手球，被判极刑。","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9ee"},"title":"问诗","content":"“您对诗很有研究？” “只精通罢了。” “有一句‘窈窕淑女，君子好逑，当什么讲？” “就是君子喜欢踢足球。” “那么‘窈窕淑女，呢？” “他们球艺不好，一踢球尽输给女的。” ","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9ef"},"title":"球网","content":" 一个加布罗沃足球队的教练指着球门的拦网对守门员说：“你看见这网了没有？价钱可不便宜，你要是让球把它撞坏了，就得从你的工资里扣钱赔上。”","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9f0"},"title":"解说","content":"（亚运会武术比赛）中国运动员出场了，只见她一条枪舞得 如蛟龙出水，虎虎生风。不禁让我们想起了我国三国时代的常山赵子龙、猛张飞、关羽关云长，噢，关羽使的是刀……（眼睛离开手中的稿子，瞥了一眼赛场）……噢，对不起，她使的是棍…… ","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9f1"},"title":"把话说清楚","content":" 足球教练员说：“小伙子们，今天你们得跟世界上著名的球队比赛，希望你们规规矩矩，老老实实地比赛，而且要争取胜利。”  “你最好把话说清楚一些。”某些队员有了反应，“要么老老实实地比赛，要么争取胜利。” ","__v":0}
{"_id":{"$oid":"62401deb0642fd736a3fb9f2"},"title":"盼来的假期","content":" 为了备战奥运，我在教练的指导下每天进行大运动量的身体素质训练。我们在高原集训馆呆了枯燥的一个月后，好不容易盼来一个假期，我想借此回家好好休息几天，刚进门，就听见妹妹说：“为了庆祝你回家，我们决定全家去登山、野营。”","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fb9fd"},"title":"偶尔未婚","content":"一位颇有名气的女明星，前往领事馆申请护照。职员问：“未婚？”女明星想了想，说：“偶尔是的。” ","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fb9fe"},"title":"委婉","content":"“史密斯太太於今日的车祸中受伤。 她因胸部割伤目前於县立医院疗养当中。”编辑训诫新上任的记者说。“这是份家庭报纸。我们不使用胸部这种字。现在拿回去用委婉一点 的字表示！” 年轻的记者绞尽脑汁想了良久。终 於他呈出了以下这篇报导。“史密斯太太於今日的车祸中受伤。她因 (.)(.)割伤目前於县立医院疗养当中。” ","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fb9ff"},"title":"大惑不解","content":"一位法官带着他的小儿子到巴黎剧场去听音乐会。一位女高音歌手正唱着一首热情奔放的歌。 “爸爸，为什么那个男人要用他的棍子向那个女的恐吓呢？”孩子问。 “不是恐吓，他是乐队的指挥。” “既然不是恐吓，那为什么她叫得这样大声呢？” ","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fba00"},"title":"失败的摇篮曲","content":" 安妮：“我这次演唱会完全失败了！”  吉姆：“不能这么说，你没见观众那么兴高采烈地报以掌声 吗？”  安妮：“正是这一阵太热烈的掌声使我伤心。我希望的是观众 们蒙胧入梦，似醒非醒，左右摇晃，哼哼哈哈……”  吉姆：“为什么呢？”  安妮：“亲爱的，我唱的是摇篮曲啊。” ","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fba01"},"title":"听音乐","content":" 小约翰和他的叔叔一同坐在音乐厅里听音乐。  叔叔：“你懂音乐吗？”  约翰：“当然懂。”  叔叔：“你说，那个姑娘现在弹的是什么？”  约翰：“钢琴。” ","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fba02"},"title":"影评家与影迷","content":"影评家：“请你就看过的中外影片作一番比较，不同之处在哪？”影迷：“国产影片光明磊落，所发生的故事，前面都有暗示，像地震有前兆一样；而国外影片呢，阴谋诡计多，爱搞‘突然袭击’。”","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fba03"},"title":"没脸见人","content":"约克是个出名的吝啬鬼，这天，他找杰西为他画幅炭画，可又不想付钱，杰西知道他的为人，决心治他一治，很快，画好了。约克一看，诧异地问：“怎么只画了背面？”杰西回答说：“像你这样，哪儿有脸见人。”","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fba04"},"title":"日本名字","content":"课堂上,一位老师在给学生介绍日本人的姓氏习惯.她说:\"如果有个日本名字里有个'太郎'二字,那他一定是长子,如果他名字里有'次郎'二字,那他一定是次子......下面,谁能说出一个有这种名字的日本人?\"一个学生站起来大声回答:山本五十六","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fba05"},"title":"勤劳的中国人","content":"外国留学生说：“你们中国人真勤劳！” 中国学生问：“何以见得？” 外国留学生说：“我观察过了，大街上5、6点钟就有很多人了，可你们还嫌不够早，到处立了许多牌子，倡议‘早点’。” ","__v":0}
{"_id":{"$oid":"62401ded0642fd736a3fba06"},"title":"狗咬","content":"富人问乞丐：＂为什么狗看见你就咬？＂乞丐说：＂如果我有几件好衣服穿着，那畜生就尊敬我了！＂","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba11"},"title":"忽然长大了","content":"阿囡的未婚夫上门送礼相亲，她的母亲推托说：“小女年纪还小，再过一两年吧！”阿囡听了，很是不快，连忙往弟弟的摇篮里一躺，母亲见了，说：“你已长大成人，还躺在摇篮里吗？”阿囡说：“我忽然长大了么？”","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba12"},"title":"一年以后","content":"小李为讨女朋友欢心，特地去中华剧院买来两张戏票。看完第一幕，舞台上打出字幕：“第二幕——一年以后。小李一见，拉起女朋友要走。女朋友不解。小李说：“还愣着干什么，我们一年以后再来看。”女朋友哭笑不得，挣脱他的手：“好吧，你先走，我们一年后再见！”","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba13"},"title":"请记往","content":"姑娘：“今晚别再给我打电话，昨晚你打了四次！”小伙子：“好吧。请记住：电话铃不响，就是我！”","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba14"},"title":"心交给你了","content":"女：“亲爱的，听说你最近干活时心不在焉，产量急剧下降，你的心哪儿去了？”男：”这就奇怪了。上次我们约会，你不是让我把心交给你了吗？”","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba15"},"title":"不要紧","content":"男：“唉，你脸上的脂粉都快擦到我上衣上了。”女：”不要紧，我粉盒里的脂粉多着呢。”","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba16"},"title":"上帝的杰作","content":" 小B这样安慰他为一点雀斑而感到自卑的女友：“上帝创造人时，假如他被他的杰作感动了，就在她脸上提了首短诗。那件杰作就是你。” ","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba17"},"title":"多年以后","content":"她（温柔地）：“亲爱的，你最初发现你爱上了我是在什么时候？” 他（生气地）：“当人们都说你既笨又丑而我开始发疯的时候！” ","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba18"},"title":"何必相爱","content":"一对年青人在办理结婚登记手续时，一位年老的工作人员问：“你们相爱多久了？”“或许跟您和您妻子相爱的时间一样长。”“混帐！”“您干吗发火呢？您的问题并不比我们的回答更聪明。”","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba19"},"title":"有礼在前","content":"瓦西里和女朋友一起上街，来到一个商店门口，他对女友主：“亲爱的，你在这儿等着我，我去买一件你最喜欢的东西送给你。”一会儿，他从商店走出来，手上捧着一个漂亮的大布娃娃。“我不要这个！你不是早就送给我一个了吗？”女友生气地噘起嘴，用手摸着腹部。","__v":0}
{"_id":{"$oid":"62401def0642fd736a3fba1a"},"title":"相亲","content":"一次，我友单位的一个老太太给他介绍了个姑娘，见完面第二天，我友兴高采烈地哼着歌去上班，“爱江山更爱美人……”，大家听了大惊失色，都互相询问他怎么会更爱媒人。 ","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba25"},"title":"系鞋带","content":"大街上，一个小女孩走到一位穿警服的叔叔面前，她上下打量一番，小心地问道：“您是警察吗？”“是的。”“妈妈说，不论遇到什么困难，求到警察，都会得到帮助，是吗？”“对！”“那好，”小女孩把一只脚抬了起来，“请帮我系鞋带。”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba26"},"title":"腹中婴儿","content":"一位孕妇正在路上行走，一个小女孩走过来问她：“阿姨，您的肚子为什么这么大？”“因为肚子里有了孩子啊！”“阿姨，您是怕麻烦吧？”“啊？为什么？”“您嫌孩子抱着不方便，就把他放进肚子里了嘛。”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba27"},"title":"推脱","content":"克劳斯和迪特在工地上工作。克劳斯很懒，收工后不愿把篮子拿回，就在篮子上面贴了个字条：“迪特，请把篮子提走，我把他忘了。”迪特看到篮子后，也在篮子上贴了个字条：“克劳斯，你自己把它提走吧，我没看见它。”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba28"},"title":"搞票","content":"“听说您在体育馆工作，您能不能力我搞几张球票？”“当然可以，听说您在银行工作，你能不能为我搞几张钞票？”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba29"},"title":"死人不是我","content":"两个砍柴人敲林中小屋的门。“您好。”“您好。”屋主人回答道。“我们刚才在林中发现了一具尸体，我们担心会是您呢？”“甚么样的呢？”“跟您的身材差不多。”“是穿红色法兰绒衬衫吗？”“不是，是深棕色的。”“那么说，谢天谢地，他不是我。”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba2a"},"title":"不需要柜子","content":"一个旧家具商人对正在市场上闲逛的莫斯特高声喊道：“莫斯特先生，快买下这个柜子吧，很便宜。只要原价一半的钱，”“我要柜子做什么。”“您可以在里面挂衣服。”莫斯特笑问道：“难道您要我光着身子到处跑吗？”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba2b"},"title":"穿错了大衣","content":"饭厅内，一个异常谦恭的人胆怯地碰另一个顾客，那人正在穿一件大衣。“对不起，”他问，“请问您是不是让·皮埃尔先生？”“不，我不是。”那人回答。“啊。”他舒了一口气，“那我没弄错，我就是他，您穿了他的大衣。”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba2c"},"title":"烦透了","content":"“我真烦透了。”上年纪的女仆对年轻的女仆发牢骚，“要知道，我整天都被迫地重复着一句话：‘是，太太！’‘是，太太！’‘是，太太！’”“我也烦透了。”年轻女仆回答道，“我也是整天都在重复着一句话：“不，先生。”“不，先生。”“不，先生。”","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba2d"},"title":"失火","content":"一位好莱坞影星的豪华别墅失火了。“赶快通知电视台、广播电台和所看各家报社的记者。”主人吩咐女仆。“好吧，先生。可消防队还要不要通知呢？”女仆问。","__v":0}
{"_id":{"$oid":"62401df10642fd736a3fba2e"},"title":"“高速撤退”","content":"1944年10月，第二次世界大战的局势尚未完全明朗，日本造谣说，美国第三舰队的大部分军舰已经沉没，剩下的正在撤退。美方太平洋舰队司令小威廉·F·哈尔西（1882—1959年）立刻回电反驳：“我们的军舰已经被拯救，目前已向日本舰队高速撤退。”","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba39"},"title":"条件足够","content":"陈福不敢当面向他的女友求婚，只得在电话上作远程试探。“洁梅，我得了五百万元遗产，一座别墅，一辆汽车，还有一艘游艇，你答应嫁给我吗？”“当然答应你哩，你是谁呀？”","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba3a"},"title":"是否失恋","content":"小王整天闷闷不乐，朋友问他是否失恋了，他说：“没的事，只是我天天想着怎样才能和她在一起，而她天天想着怎样才能不和我在一起！” ","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba3b"},"title":"我早就了解你了","content":"一个小伙于向姑娘求婚，姑娘说：“不过，我们相识才三天呐，你了解我吗？”小伙子急忙说：“了解，了解，我早就了解你了。”“是吗？”“是的，我在银行工作三年了，你父亲有多少存款，我是很清楚的。”","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba3c"},"title":"不相信我爱你","content":"不相信我爱你——就像不相信你有天使的美貌，魔鬼的身段以及夺魂勾魄的气质和完美的艺术构造。不相信我爱你——就像不相信世界大战因你而开始，也因你而结束。不相信我爱你——就像不相信你说的13个字：因为爱你，所以想你，结果离开你","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba3d"},"title":"戒指","content":"有一对小麻雀站在树上唧唧喳喳对话，一只小麻雀伤心的哭着，另一只小麻雀着急的解释着：“亲爱的，你别哭了，求求你，你听我解释，我脚上的环是动物保护协会给我戴上的,真的不是我的结婚戒指。” ","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba3e"},"title":"姑嫂对话","content":"姑：“嫂子，你看我找对象是找没有婆婆的好呢，还是找没有嫂子的好？”嫂：“最好是找没有小姑子的！”","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba3f"},"title":"唇膏的颜色","content":"有一位情窦初开的少年想买一支唇膏送给女朋友，店员们问他要什么颜色，他掏出手帕，指指上面的唇印说：“就是这样的颜色！” ","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba40"},"title":"姑娘与姑妈","content":"一青年写信给一姑娘，却错把信中“姑娘”写成“姑妈”，姑娘十分生气，回信曰：“怪你眼睛瞎，姑娘喊姑妈，若要嫁给你，羞死我一家！”青年不服气，写信回敬曰：“妈就是娘，娘就是妈，姑娘没错，姑妈怎差？” ","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba41"},"title":"纯洁的爱情","content":"请你相信我！” “怎么相信呢？” “亲爱的，我那纯洁的爱情只献给你一个人。” “那么不纯洁的给谁呢？” ","__v":0}
{"_id":{"$oid":"62401df30642fd736a3fba42"},"title":"男友","content":"两只母老鼠在谈论各自的男朋友 “我的爱是一个工程师。哦—— 多美妙！！！” “那有什么！！！我的爱是……” “呵呵，别丢脸了！谁不知道你的那个是只蝙蝠~~~~~” “哼！老帽，看过《珍珠港》没？我的爱是飞行员！！！ ","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba4d"},"title":"孩子和猫","content":"孩子坐在家里吃饭。猫走到他身边“咪咪”叫。孩子扔了一块肉给猫，它吃了，又“咪咪”叫。孩子又扔给它一块，它吃了，还是“咪咪”叫。孩子恼怒了，站起来大声说：“你坐在我的座位上来，让我咪咪叫，你给我肉吃！”","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba4e"},"title":"雨伞几岁","content":"“你几岁了？孩子。”一个好奇的老人问明明。“6岁了。”明明自豪地答道。老人笑了笑说：“可你还没我手里的雨伞高呢！”“那您的雨伞几岁了？”明明盯着雨伞，不服气地问。","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba4f"},"title":"“但是”是什么","content":"小学生在讲故事：“猫见了老鼠变成了老虎，但是见了老虎，又变成了老鼠……”有人问他，这个“但是”是什么意思？他想了想，答道：“这是一种比猫大，而比老虎小的动物。”","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba50"},"title":"打赌","content":"两个小伙伴在打赌。“我敢说，你没胆量一个人进那间黑房子！”“你说我没胆量？那你跟我来，我进给你看看！”","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba51"},"title":"妙喻","content":"妈妈问放学回家的小雯：“语文作业老师给你的成绩好不好？”“一把扇子和一只肥鸭。”妈妈说：“我听不懂？”小雯说：“扇子就是甲，肥鸭是乙嘛？”","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba52"},"title":"意思意思","content":"某日，老杨带着宝贝儿子捧着一盒包装精美的糖果登门造访。临走时，坚持留下那礼物，说：“根号二啊，收下吧！”“根号二？”我一听不禁愣住了。哪知那8岁的鬼精灵接着说：“根号二等于1.41421……，读起来就是‘意思意思而已’啦！”我不禁莞尔一笑。","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba53"},"title":"男孩","content":"儿童用品商店送给每位顾客的孩子一个气球。一个男孩想要两个，店员说：“非常抱歉，我们只给每个孩子一个气球，你家里还有弟弟吗？”男孩非常遗憾他说：“不，我没有弟弟，但是我姐姐有个弟弟，我想给他领一个。”","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba54"},"title":"爱哭的小弟弟","content":"“为什么你的小弟弟总是整天哭个不停？”一个小朋友问另一个小朋友。“这有什么奇怪的呢，要是你也没有牙齿，没有头发，又不会走路，不会讲话，连大小便都要人家帮忙，你也会整天哭个不停的。”","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba55"},"title":"拔病牙","content":"两个小孩在路上相遇，一个对另一个说：“我刚拔掉一颗病牙。”“那它还痛不痛？”“我不知道，”“这怎么能不知道呢？”“因为痛的牙留在医生那里了。”","__v":0}
{"_id":{"$oid":"62401df50642fd736a3fba56"},"title":"不经常","content":"一个学生正在为进入职业学校进行体检。“请问，你常常这样结巴吗？”医生问：“不，不，不经常……只是讲，讲，讲话时才，才，才这样………","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba61"},"title":"你眼热吧","content":"王文成做了官后，当地有个人羡慕得不得了。这天他见王文成的官帽两旁垂下两块锦帛，正好遮住耳朵。他笑道：“先生您耳朵冷吗？”王文成答道：“我耳朵不冷，您先生眼热吧。”","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba62"},"title":"梁柱蛀烂","content":"厅堂里还坐着客人，主人却自顾自溜到里面去吃饭。客人在外面大声说：“可惜，可惜，好好的客厅，梁柱都给蛀烂了。”主人听见，忙赶出来问：“在哪里？”客人答道：“蛀虫在里面吃，外面怎么知道？”","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba63"},"title":"互赊礼品","content":"有人送礼给朋友，礼帖上标明“微礼四包”。下面写着一行小字：“现在送两包，赊欠两包。”原来，他只送了两样。过了一天，朋友也还礼给他，礼帖上同样标明“微礼四包”。下面也写上一行小字：“扣除上次你赊欠我的两包，现在向你赊欠两包。”原来，他一样礼也没送。","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba64"},"title":"送旧历本","content":"大年夜，有人送年礼给财主。财主便拿了一本旧历本还礼。仆人提醒主人道：“这本旧年历没用了。” 财主说：“我留它在家里也没用。”","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba65"},"title":"凑不起来","content":"一位公子赴考，一篇文章想了好久也没做出来。两个仆人跑到考场门口，见考生们纷纷走出来。天色渐暗，公子还呆呆地坐在考场里。仆人焦急地朝里面张望。甲仆问：“难道少爷肚内连五六百字也没得？” 乙仆答：“有是有，只怕他一时凑不到一块儿。”","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba66"},"title":"仁义忠厚","content":"一个小偷夜晚钻到人家庭院里，准备偷东西。这家主人很谨慎，把所有东西都藏进了里屋，使小偷无法下手。 小偷恨得牙痒痒的，大骂道：“这家也太不仁义了！”主人在里屋听见了，也大声应对道：“老兄也不见得忠厚啊！”","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba67"},"title":"坐着挥扇","content":"顾应祥的官职做到巡抚。一年夏天，他在家里居住，有下属前去拜访。他就叫老奴仆扇风，那老仆拿了张小凳子坐在后面扇扇子，顾应祥浑然不卸，后来发觉了，就质问老奴不恭。老奴说：“您有风吹凉就是了，管我是坐还是站呢？”众人大笑。","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba68"},"title":"颠倒阴阳","content":"闽中一个医生姓阴，他妻子叫阳氏，人们笑称他们是“颠倒阴阳”，又戏称他们的儿子叫“阴阳生”。","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba69"},"title":"怕老婆诗","content":"有个怕老婆的人常常对老婆下跪请罪，有人就戏改《千家诗》中一首诗嘲笑道：“云淡风轻近夜天，傍花随柳跪床前。 时人不识我心怕，将谓偷闲学拜年。”","__v":0}
{"_id":{"$oid":"62401df70642fd736a3fba6a"},"title":"父母何物","content":"我在某县审阅童生考秀才的卷子，那考题是“父母在”三字。一张考卷上答道：“父母是何物？”我不禁笑了出来，就在卷上批了一行字：“父是阳物，母是阴物。阴阳不和就生了你这个怪物！”","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba75"},"title":"古诗新读:臥春","content":" 臥春語文老師在講台上很有表情地為大家讀了一首題為「臥春」的詩, 要大家寫在筆記本上: 《臥春》暗梅幽聞花,臥枝傷恨底,遙聞臥似水,易透達春綠. 岸似綠,岸似透綠,岸似透黛綠. 沒想到一位同學的筆記竟然是這樣學寫的: 《我蠢》俺沒有文化,我智商很低,要問我是誰,一頭大蠢驢. 俺是驢,俺是頭驢,俺是頭呆驢. ","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba76"},"title":"私有化","content":"教室里正在讲解软盘的使用方法。 今天中午，我朋友坐在我旁边儿复习“社建”，忽然指着一页问我，中国如果搞私有化，必将成为资本主义大国是什么意思．我们琢磨了一会儿不得要领．只好往下看．喔！原来下一页的开头是“的附庸”。","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba77"},"title":"不嫁人","content":"两个稚童在一起嘻耍。男孩问女孩：“长大以后，你和我结婚吗？” “不” “为什么呢？” “因为我们家的人只和亲戚结婚。你知道，我爷爷和奶奶，爸爸和妈妈，叔叔和婶婶都是这样，就连我哥哥也得和我嫂嫂结婚。你说，我怎么能和你结婚呢？”","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba78"},"title":"队形","content":"体育课时，大明与小华在树下聊了起来。 大明：“我发觉排队的形式随年龄增大而有所不同。” 大明接着说：“例如小学生往往是一队队的，而中学生经常是一堆堆的。” 小华说：“那大学生呢？” 大明说：“那还用问！难道你看不到一对对的吗？”","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba79"},"title":"律诗","content":"某日上语文课，语文老师教完王勃的律诗《杜少府之任蜀州》 后发问：“谁能告诉我，古代诗歌除了‘律诗’外，还有什么形式？” 一位同学毫不犹豫地举手回答道：“老师，除了‘律师’外还有 ‘法官’、‘被告’……” 哄堂大笑。","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba7a"},"title":"汉水发源在哪里","content":"上课时．地理老师说：“上节课讲了长江的地理位置和它的几大支流，现在提问一下，长江的支流汉水发源在哪里？” 这时有个同学思想上开小差，可老师偏偏点了他的名，急得他头上的汗珠滚到了脸上，老师见他不作声，又问：“你说说，汉水发源在哪里？” “汗水？这我知道，发源在额头上！”","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba7b"},"title":"开卷考试","content":"老师对全班同学说：“注意听着，同学们，明天上午我们要进行语文考试，是一次开卷考试。你们可以带任何参考资料，比如书、字典等等。” 老师刚说完，小岩便从座位上跳起来喊道：“那可太好了！明天我就可以把我爸爸带来了。”","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba7c"},"title":"耳朵被拧掉了","content":"有个老师经常用体罚的方法对付学习差的学生。一次，一个学生在作业中把“陈”字错写成了“东”字，老师发现后非常气愤地当着全班同学把他叫到前边，大声问：“说！你的‘陈，怎么没了耳朵？” “耳朵可能被老师拧掉了。”","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba7d"},"title":"不能道歉","content":"在幼儿园里，一个女孩子把一个男孩子打了，阿姨让小女孩向小男孩道歉，可见她无论如何也不肯。阿姨生气了，问她这是为什么，小女孩回答说： “在我们家里，从来都是爸爸向妈妈道歉。”","__v":0}
{"_id":{"$oid":"62401df90642fd736a3fba7e"},"title":"显灵","content":"在印第安纳波利斯市的布特勒大学，学习宗教的宇宙观的学生们争论热烈，讨论着上帝的存在与否。一连几星期，学了安塞姆的实体论，肯特的有神论批判，以及圣托马斯·阿奎那的宇宙论。 一天，教授宣布一场大考推迟举行。只听一个学生欣喜若狂地叫道：“原来果真有上帝！”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba89"},"title":"同行","content":"一位律师面授打字员给另一律师写封信。“信的开头怎样写？”打字员间，“是尊敬的先生吗？”“尊敬的？可他是一个十足滑头和骗子，不能这样称呼。要么就称亲爱的同行吧！”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba8a"},"title":"清白无辜","content":" 在法庭上，被告突然认罪。“你为什么不早认罪？白白枉费了我们许多的时间。”被告说：“在听到控方提出的足够证据之前，我一直以为自己是清白无辜的。”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba8b"},"title":"是他的邻居","content":" 法官审问两个被指控犯了流浪罪的流浪汉。法官问其中的一个人：“你住在什么地方？”“我四海为家。”这个人回答法官，“城市、乡村，树林，海边……”法官问另一个人：“那么你呢？”“我是他的邻居。”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba8c"},"title":"派一个光棍来","content":" 蒙托在路口被警察团团围住，他奋力挣扎，掏出匕首刺死了一名警察。审判时警察局长痛斥他：“你知道你刺死的是谁？是一个家庭的父亲！”“下一次，”蒙托说，“你派一个光棍来抓我！”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba8d"},"title":"偷衣有理","content":" 一个小偷偷了一件外套，后被人扭送到法庭上。法官定睛一看，生气地说：“怎么又是你，三年前你不也是因为偷了一件外套站在这里吗？”小偷委屈地说：“你想想，先生，一件旧外套能穿几年？”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba8e"},"title":"傻强盗","content":" 审讯室中法官疑惑不解地问强盗：“在你行窃的房间里，到处摆满了值钱的东西，你为什么偏偏看中那些不值钱的东西？”强盗说：“先生，我简直吃不消了！就因为这个，我老婆已经够烦人的了——现在你又来数落我！”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba8f"},"title":"挑刺","content":" 法官正在审问被告约翰：“你结婚了吗？”约翰：“是的。”法官：“和谁？”约翰：“和一位女性。”法官：“你不要耍小聪明，每个人都知道是和女人结婚。”约翰：“可不能这样说，比如您母亲，她就得和一个男人结婚。”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba90"},"title":"没吃亏","content":"一位猎人走过清净的湖泊，他看到成群的鸭子在水中嬉戏，便对站在岸边的青年说：“我对鸭子开三枪，付你多少钱？”“3英镑。”青年爽快地回答。付过钱后，猎人便举起手中猎枪，“砰砰砰”三声，三只鸭子立即应声倒在水面上。“这下您可吃亏了！”猎人对青年说。“我没吃亏！”青年回答，“鸭子又不是我的。”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba91"},"title":"教育得法","content":"哈利夫妇在河边钓鱼。哈利夫人在一旁唠叨不休。不久，有一条鱼上钧了。哈利夫人：“这条鱼真够可怜的！”哈利先生：“是啊！只要它闭嘴，不也就没事了！”","__v":0}
{"_id":{"$oid":"62401dfb0642fd736a3fba92"},"title":"很有耐心","content":"“你已经看了我3小时了，为什么你自己不试钓一下？”钓鱼者对旁观者说。“我没有耐心。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fba9d"},"title":"家里还有盐吗","content":"吃饭时大夫尝了尝汤，问道：“家里还有盐吗？”“当然有，”妻子说，“我就去给你拿来。”“不用了，亲爱的。我以为你把所有的盐都放在汤里了呢。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fba9e"},"title":"合理加薪","content":"女佣人不慎打碎了花瓶，女主人大发雷霆地说：“你一个月的工钱，还不够赔这花瓶的。”女佣人想了想，答道：“太太，那么就请你给我多加一倍的工钱吧！”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fba9f"},"title":"天使什么样？","content":"儿子：“妈妈，天使是什么样的人？”母亲：“长翅膀，能在天空飞的人就是天使？”儿子：“真奇怪，昨天爸爸对女仆珍妮说：‘你是我的天使。’可是珍妮并不会飞呀！”母亲：“今天我就要叫她飞走！” ","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fbaa0"},"title":"特别优待的地位","content":"管家：“华林切利先生，很遗憾，但我得说清楚，我同您的夫人不和。”华林切利先生：“怎么啦？她要求您太多了吧？”管家：“是的，先生。女主人忘记了我随时都有可能离开你们，因此她指挥我像指挥您一样。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fbaa1"},"title":"随和的保姆","content":"女主人问新雇来的保姆：“告诉我，姑娘，你喜欢鹦鹉吗？”“别担心，太太，我什么都吃，不挑食。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fbaa2"},"title":"先见之明","content":"女电影演员刚刚穿上长罩衫，男仆没敲门就进来了。“利。”女电影演员皱起眉头尽可能严肃地说：“难道你不知道，需要敲门吗？要知道，我有可能光着身子的。”“不必担心，夫人。”男仆有把握地说，“在进来之前，我总是从钥匙孔里先看一眼。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fbaa3"},"title":"盘子是怎样打碎的","content":"一个仆人不小心打碎了一只珍贵的珐琅盘子，主人看见了碎片，就问是谁打碎的。“我打碎的。”仆人回答。“怎么打碎的？”仆人一时没找到合适的词语表达，便着急地把另一只盘子用胳膊碰掉在地上，说：“就是这样打碎的。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fbaa4"},"title":"区别对待","content":"女主人对女佣说：“今晚有客人来家里吃饭，你能做些什么特别的菜？”女佣：“好，太太，你是要客人们吃了还想吃呢，还是永远不想再来。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fbaa5"},"title":"吃鸟食","content":"“索菲娅，亲爱的，我的丈夫今天早晨是怎么回事？我还从没有见过他上班这样高兴过，吹着口哨，跟只小鸟叫一样。”“夫人，恐怕这是我的过错。今天早晨我搞错了一包东西，把鸟食当成普通的早饭给他吃了。”","__v":0}
{"_id":{"$oid":"62401dfd0642fd736a3fbaa6"},"title":"欺侮弱小","content":"李先生家有三个丫头，分别是5岁、3岁、1岁大。李先生每天下班回家，三个丫头就先后拥上来，把他缠得没办法。最后，他总是讨好地说：“乖，乖，不要吵。老大最乖，老二也乖，只是老三一点儿也不乖。”李太太听了颇不服气：“这话怎么说？都是一样嘛！”李先生笑着说：“你何必认真呢？反正老三听不懂嘛。”","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab1"},"title":"酒囊饭袋","content":"有一年年成不好，大米昂贵，价钱几乎像珍珠一般。有个富翁吃饱了饭，得意非凡，对一个贫困的读书人嘲笑道：“字不疗饥，徒有满胸锦绣（锦绣比喻才华）。”读书人反唇相讥道：“学不求饱，愧无一袋珠玑（玑，下脚珍珠，暗指“一袋米饭”）。”这是讥讽那个富翁不过是酒囊饭袋而已。 ","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab2"},"title":"发抖不冷","content":"黄学乾为人挥霍无度，又不懂人情世故。冬天某日看见一个衣裳单薄的叫化子，便问左右家仆道：“他身体为什么总是抖动不停？”家仆答道：“他是冷了才抖的。”黄学乾又问：“抖动了就不冷吗？”左右掩嘴暗笑。","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab3"},"title":"断指戒赌","content":"过去我曾经遇到一个非常豪爽的人，他说自己擅长和迷恋赌博，一掷万金，夜以继日，毫不疲倦。大家见他的中指是断指，断口好像是刀切一样，便询问原由，他笑道：“这是往年我发誓戒赌时斩断的嘛。” ","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab4"},"title":"忠兄奸弟","content":"文天祥为宋朝殉节，他的弟弟文溪却投降了元朝。当时有人写诗道：“江南见说好溪山，兄也难时弟也难；可惜梅花心各异，南枝向暖北枝寒。”","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab5"},"title":"河豚膺本","content":"米元璋喜照他人的字画模仿写画。一次，他去丹阳有事，丹阳郡守杨次翁设宴招待，说：“今天我烹烧了美味河豚，让你尝尝鲜。”米元璋害怕中毒，拒绝进食。杨次翁笑道：“其实这盆菜是别种鱼类，您不要疑心。它原是膺本啊。”米元璋尴尬地笑了。 ","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab6"},"title":"顽钝书生","content":"有个书生夜里读书，反复朗诵数百遍还是读不熟。打了四更，他还是朗诵不停，看来要读到天亮了。恰巧有个小偷藏伏在床底下，非常焦躁，按捺不住地爬起打了那书生一记耳光：“你不是生铁，怎么顽硬愚钝到这种地步！我怎么能再等你睡着呢？！”一边咒骂，一边大笑而去。","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab7"},"title":"金钱占课","content":"迷信的人占课算命，先向神磕上几个响头，后用几枚铜钱合在两只手里摇几摇，再一枚一枚摊放在香案上，察看钱的正反面，以此断定来年的吉凶祸福。这就叫“金钱课”。为啥要用铜钱来占课呢？有人嘲笑道：“钱可通神，有钱处处都灵验嘛！”","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab8"},"title":"怕糊涂人","content":"尹望山做两江总督（管辖江苏、安徽、江西等地）时，曾对下属开玩笑地问：“诸位平日最怕什么东西？”有的说怕虎狼，有的说怕蛇蝎。尹望山说：“这些都不怕，只怕糊涂人啊！” 众人大笑。","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbab9"},"title":"富翁警语","content":"我的故乡有个富翁，平时喜欢说刻薄的话。一次，他说：“钱财是我的雇工，有技艺的工匠们是我的子孙，官吏豪绅也是我的子孙。”有人向他请问为什么，富翁说：“我用钱财支配子孙们，有不听我话的吗？”","__v":0}
{"_id":{"$oid":"62401e000642fd736a3fbaba"},"title":"上台","content":"有一对夫妇，有两个孩子。 有一天晚上这对夫妇来了兴趣，等到两个孩子都睡了就做那事，正在兴头，那妇人高喊救命，我要死了。那小的醒了在偷笑。妇人一气之下，一巴掌打过去，把小孩打哭了那大孩子偷笑说妈都要死了你还笑，活该打。 ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbac5"},"title":"等你好意思","content":"虽然已经有女朋友了,可是sistay还是个大木头,大家都笑他笨, 根本不知道怎麽调情... sitsay下决心要雪耻... 有一天sitsay跟女朋友晚上走在没有人的路上,觉得很有情调. sitsay:今晚,我...我可以抱你吗??? 她: 哎呀!人家不好意思嘛! sitsay:喔喔喔!好!那等你好意思的时候再抱你好了! ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbac6"},"title":"阿美租屋","content":"阿美想要租屋,四处寻找房子,终於看到『有屋出租』的招贴。 她按址前往,当她正想按门铃时,刚好有一男士也想来租房子。 房东太太开门,看见他们两人,便说:『对不起,我们不租给夫妻。』 阿美连忙辩解道:『太太,你误会了,我们并没有结婚 !』 房东太太以鄙夷的囗吻说:『哼 !不要脸,我们也不租给同居的。』 ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbac7"},"title":"爱","content":"海都他妈是水，辣椒贼他妈辣嘴 。你别他妈臭美，爱上你我贼他吗后悔。 ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbac8"},"title":"想你","content":"爱你爱你我爱你， 就象老鼠爱大米， 把你写在马桶上， 天天撒尿臭死你！ ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbac9"},"title":"你很讨厌","content":"男：你真的很讨厌。女：是吗，我怎么样让你讨厌？男：因为在我心中你真的很讨人喜欢，百看不厌呀！ ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbaca"},"title":"问路","content":"男：我可以向你问路吗？ 女：可以。 男：请问到你心里去，怎么走呀？ ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbacb"},"title":"非礼","content":"胸部不怎堋样的阿美下班回来，悻悻地说： 「刚刚经过暗巷时，有一个男的突然从背後抱我，要非礼我。」 弟弟：「难怪你这么生气...」 阿美：「更气人的是，那男人说： 『真扫兴,是个男的！』！」 ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbacc"},"title":"第一句话","content":"你可以问你的女友，世界上第一个男人是谁，她会回答“ 亚当”再问第一个女人是谁她又回答“夏娃”接着问她，亚当和夏娃一见面就决定结婚，新婚之夜夏娃说的第一句话是什么她回答不知道，这时你用劲掐她，她大声喊：哎哟，好痛！ 你就可以告诉她答对了。 ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbacd"},"title":"婚检","content":"一对男女去登记结婚， 办事员：做了婚检了吗？ 女：检查过了，他家房子电器一应具全。 办事员：我是说去医院？ 男：检查过了，说是龙凤胎，我们高兴惨了。 ","__v":0}
{"_id":{"$oid":"62401e010642fd736a3fbace"},"title":"琴师求爱","content":"钢琴师向同乐团的一个姑娘求爱，情书道：你的皮肤像白色琴键那么白净，你的头发像黑键那么黑亮，你在我眼里，是世界上一架最美的钢琴。 那姑娘复道：——可是我是拉小提琴的，而你的身材简直就是大贝司（低音提琴，样式笨大）。我担心我们将琴瑟不谐呀。 ","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbad9"},"title":"明天给你买","content":"吝啬鬼的妻子对丈夫说：“亲爱的，我的那件旧大衣所有的钮扣全丢了，走在大街上真不好意思。”“没什么，我明天就上街去给你买。”“是大衣吗？”“不，是钮扣。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbada"},"title":"大乱天堂","content":"圣诞前，一位牧师在街上散步，看见一家百货公司的橱窗里放了几个曲线玲珑，身穿蝉纱睡袍的仙女模特儿。他看了又看，叹一口气说：“如果天使真是这个样子，天堂一定大乱。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbadb"},"title":"天国","content":"信仰复兴运动者说：“所有愿意到天国去的都站起来！”除了一位先生外，大家都站了起来。“您不愿意到天国去？”信仰复兴运动者问。“当然愿意，但我不喜欢集体旅行。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbadc"},"title":"信教","content":"从前，有个牧师劝穷人信教。他问一个穷人：“你死后愿升天堂，还是愿下地狱？”穷人回答说：“唉，看吧！哪边的玉米面便宜，就到哪边去吧！”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbadd"},"title":"烦恼到头了","content":"小伙子当恩在街上碰到几个以前给他主持婚礼仪式的牧师。当恩问牧师：“在举行婚礼的时候，您不是代表上帝宣布，我和我的妻子的一切烦恼都到头了吗？可是我现在正烦恼得很哪！”“对！我是这样说过。”牧师不慌不忙地回答，“烦恼有开始的一头，有消失的一头；当时我可没说明是到了哪一头。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbade"},"title":"比预料要多","content":"神甫起身对自己的教徒们宣布：“今天这里有个人开始跟别人的妻子调情。如果他不把5美元放进盘子里，我就从经坛上说出他的名字来。”当盘子绕祈祷人群走过一圈并返回到神甫面前时，盘子里出现了19张5美元面额的钞票，另外一张2美元附有一张条子：“3美元我明定一定带来。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbadf"},"title":"慷慨的教民","content":"教堂里祈祷正要结束，收钱的帽子就落到教民中间。帽子经过了每一位祷告人之后，回到神甫那里。神甫把帽子底朝上翻过来，抖一抖，让大家瞧帽子里什么也没有，他眼望天空，激情地说道：“慈悲的上帝啊！感谢你帮助我从这些教民那里收回帽子。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbae0"},"title":"仪式的一部分","content":"主教到非洲的一座教堂参加祝圣仪式。教堂的椅子不够，主教只能坐在一个装肥皂的木箱上。仪式开始不久，木箱突然破了，主教跌倒在地，但是教堂内没有一个人笑。后来，主教对该教堂的神父说：“你们这里的人真有礼貌。”神父回答：“噢，他们还以为是仪式的一部分呢。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbae1"},"title":"募捐","content":"牧师正在为他的教堂募捐。他对教徒们说：“上帝已经给了你们许多恩赐。你们应该感恩报答才对。所以，凡是今天到会的人，每人都应该捐出他的收入的十分之一。”有一个教徒听了感动的得大声说：“十分之一不够，我们每个人都应该捐出二十分之一。”","__v":0}
{"_id":{"$oid":"62401e030642fd736a3fbae2"},"title":"教堂执事","content":"有个牧师病了，临时请了一位以其没完没了的讲道而闻名的牧师来代替他。当他在讲坛上站定，发现包括唱诗班在内的一共只来了10个信徒时，心中颇为恼怒。事后他向那教堂执事抱怨说：“来的人实在太少，难道事先没有通知说我要来么？”“没有。”那执事回答说，“可能是消息泄露出去了。” ","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaed"},"title":"取得联系","content":"想起一哥们儿讲的：他们单位一老党员出国移民前去向书记告别。许是习惯成自然，问道：“组织上还有什么交待？”书记严肃地：“出去后尽快取得联系。” ","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaee"},"title":"照相","content":"一哥们进城上照相馆去照相。“同志，给俺照个模样。”“要几寸的？”“怎么还要布票？！”“是问你要多大个的！”“来它一块钱儿的！” ","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaef"},"title":"“万寿无疆”和“永远健康”","content":"一老农学会了几句革命口号，总想在人面前卖弄卖弄。一日老农拎着一大一小两兔子去集上卖。有人上前问：“你这兔子不是病兔吧 ？”老农急忙答道：“您放心，俺这俩兔子，一只是万寿无疆，一只是永远健康！ ”","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaf0"},"title":"茅坑门联","content":"记得家乡露天茅坑也有门联横批，老夫子的卵儿——文皱皱的。姑录二则以博 一笑：其一： 天下英雄豪杰到此低头屈膝 世间贞女节妇进来解带宽裙 横批：天地正气其二： 屎落塘中震动满天星斗（注：晚上是星星，白天是苍蝇）  尿淋壁上展开万里江山 横批：气冲斗牛 ","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaf1"},"title":"批斗老爸","content":"文革时常开批斗会，一次某人老爸被抓上台批判。大会结束时有人要他高呼口 号与其父决裂划清界线，只见他冲到台前振背高喊：“打倒我爹！打倒我爹！”这时众人也跟着齐呼：“打倒我爹！打倒我爹！” ","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaf2"},"title":"一群老婆","content":"某老农，目不识丁，耳朵又背。听罢关于“九·一三”林彪事件的传达，回家对老婆说：“林秃子想害毛主席，没得手，开上飞机往苏联跑。那驴不日的不是东西，临走时还把马克思的皮大衣给偷走了，又带着老婆一大群，结果没跑掉，把三叉骨给跌断了。”","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaf3"},"title":"大粪要紧","content":"几个早起积肥的知青各挑着一担大粪匆匆地走着。忽然走在头里那人不慎滑倒。担着的东西泼洒一地。几个同伴赶紧放下担子，上前去正要扶他起来。 跌倒者奋力挣开同伴的搀扶，手指着正满地流淌的那物，慷慨激昂、铿锵有力 地说道： “同志们，不要管我，抢救公社的大粪要紧！” ","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaf4"},"title":"怪谁","content":"——最近，我一连三次打电话到王处长家，接电话的明明是他妻子，可她就是不给找，硬说我拨错了号码。——你是怎么对她说的？——我说，我找王处长。——这就怪你了，她丈夫最近升局长了。","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaf5"},"title":"逢迎","content":"有一个巡按特别喜欢别人迎合他，他手下的人回话时，必须跪下一条腿。一小吏因久跪，伤了筋骨，手足佝偻，腰似弓弯。接任的巡按讨厌逢迎拍马，见这小吏总是曲背弯腰的，就斥责他：“做官的要清正，你怎么卑躬屈膝？”小吏答：“这是卑职的职业病。”","__v":0}
{"_id":{"$oid":"62401e050642fd736a3fbaf6"},"title":"餐巾趣闻","content":"接待处长经常参加公宴。一次可得宾馆所赠餐巾一条。日复一日，积少成多，有泛滥成灾之势。其妻不忍将其闲置，拼凑缝成裤头，穿于内，一日感冒，须向臀部注射针剂，护士令其褪下长裤，俯视，大笑。右边四红字：“欢迎品尝”。左边三蓝字：“好再来”。","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb01"},"title":"醮酒","content":"有性吝者，父子在途，每日沽酒一文，虑其易竭，乃约用箸头醮尝之。其子连醮二次，父责之曰：“如何吃这般急酒！”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb02"},"title":"好酒","content":"父子扛酒一坛，路滑跌翻。其父大怒，子乃伏地痛饮，抬头谓父曰：“决些来么，难道你还要等甚菜？”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb03"},"title":"恋酒","content":"一人肩挑磁壶，各处货卖。行至山间，遇着一虎，咆哮而来。其人怆甚，忙将一壶掷去，其虎不退。再投一壶，虎又不退。投之将尽，止存一壶，乃高声大喊曰：“畜生，畜生！你若去，也只是这一壶。你就不去，也只是这一壶了？”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb04"},"title":"寡酒","content":"一人以寡酒劝客，客曰：“不如拿把刀来杀了我罢。”主愕然，问曰：“劝酒无非好意，何出此言？”客曰：“其实当你寡不过了。”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb05"},"title":"梦戏酌","content":"一人梦赴戏酌，方定席，为妻惊醒，乃骂其妻。妻曰：“不要骂，趁早睡去，戏文还未半本哩。”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb06"},"title":"截酒杯","content":"使僮斟酒不满，客举杯细视良久，曰：“此杯太深，当截去一段。”主曰：“为何？”客曰：“上半段盛不得酒，要他何用？”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb07"},"title":"满盘都是","content":"客见坐上无肴，乃作意谢主人，称其大费。主人曰：“一些菜也没有，何云大费？”客曰：“满盘都是。”主人曰：“菜在那里？”客指盘中曰：“这不是菜，难道到是肉不成？”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb08"},"title":"不见肉","content":"一母命子携萝卜一篮，往河边洗涤。久之不归，母往寻之，但存萝卜。知儿失足堕河，淹死水中，因大哭曰：“我的肉，我的肉，但见萝卜不见肉。”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb09"},"title":"涂嘴","content":"或有宴会，座中客贪馋不已，肴使既尽。馆僮愤怒而不敢言，乃以锅煤涂满嘴上，站立傍侧。众人见而讶之，问其嘴间何物。答曰：“相公们只顾自己吃罢了，别人的嘴管他则甚。”","__v":0}
{"_id":{"$oid":"62401e070642fd736a3fbb0a"},"title":"借水","content":"一家请客，失分一箸。上菜之后；众客朝拱举箸，其人独神手而观。徐向主人曰：“求赐清水一碗。”主问曰：“何处用之？”答曰：“洗干净了指头，好拈菜吃。”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb15"},"title":"歪理","content":"下课了，一个调皮的男学生躲到学校的一角抽起了香烟。这时，一位不认识的女教师刚好走过来，她看到了他在抽烟，便走过去谴责道：“学生是不准抽烟的，你抽烟爸爸知道吗？”谁知这男孩竟立刻装着大人腔还击道：“你在半路上和陌生男人说话，你丈夫同意吗？”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb16"},"title":"如法炮制","content":"在医学院的一次实验考试中，学生们必须通过显微镜细看虱子、跳蚤和臭虫的腿部，辨认出这些寄生虫的标本：有一位学生一样也没认出来来。他离开实验室时，教授在后面喊道：“你还没告诉我你的名字呢。”那位学生回头，打开门，伸出他的腿。”那好吧，老师，”他反问道：“你说我是谁？”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb17"},"title":"口试","content":"课堂上，老师出了一道判断题要求同学们当场判断正误。老师：“小林，请你判断一下。”小林：“我认为答案应该是‘错误’。”老师：“为什么呢？”小林：“因为前面小燕回答说‘正确’，但你没有让她坐下。”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb18"},"title":"隔日作废","content":"一群违反校规的学生，被老师处罚后，写了悔过书。过了两天，这群学生又被带到了教导室，老师说：“你们不是写了悔过书了吗？”学生说：“请老师看‘悔过书’反面。”老师这才发现，反面还有四个字：“隔日作废”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb19"},"title":"行为不礼貌","content":"老师在给同学们上道德教育课时，发现学生小毛伏在桌上打盹儿，就叫道：“小毛同学！”小毛被惊醒了，应道：“到！”老师：“什么叫行为不礼貌。”小毛大声说：“打扰别人休息的行为不礼貌！”老师：“……”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb1a"},"title":"缺点","content":"老师：“你认识到上课睡觉的缺点了吗？”学生：“认识到了。”老师：“缺点是什么？”学生：“缺点是不如睡在床上舒服。”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb1b"},"title":"妙语惊人","content":"会计课老师提了几个概念问题，学生回答很不理想，老师不高兴他说：“概念如此差。将来毕业后如何胜任会计工作，更谈不上当老板了。”不料，有个女同学说：“我可以当老板娘嘛。”全班哄然。突然又传来一位女同学的声音：“当老板的娘也可以。”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb1c"},"title":"寻找计算器","content":"一天，美国一大学布告栏上贴出一张纸条，上面写道：“寻物。本人在118教室遗失计算器一台。拾到者因无操作说明书也无法使用，敬请交还到学生会办公室。有酬谢。”不久，下面又有人新贴出一张纸条，上书：“启事！本人有该种计算器的操作说明书出售。联系电话：5483267。”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb1d"},"title":"自习课的人数","content":"迪娜的爸爸很关心她的学习，也关心她们班的情况，以便了解女儿是在怎样的环境中学习。一次，他问女儿：“自习课的时候，你们教室里有多少人？”“如果老师在的活一共有36个人。”“那么，老师不在的活，就有35个学生啦？”“不，如果老师不在的话，教室里连一个人也没有了！”","__v":0}
{"_id":{"$oid":"62401e090642fd736a3fbb1e"},"title":"非洲野猪","content":"生物老师正兴致勃勃地在台上描述非洲野猪的长相，偶尔眼光一扫台下，竟发现多数学生在打瞌睡，于是大为光火，喊道：“你们要看着我呵！不看我，你们怎么知道非洲野猪长的是什么样子？”","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb2a"},"title":"真是糊涂","content":"夫：“你出去时，可别带那只怪模怪样的花狗去。”妻：“我觉得那条花狗很可爱。”夫：“你一定要带着它，是想以它作为对比，显示出你的美貌吧？”妻：“你真糊涂，如果想那样，我还不如带你出去更好！”  ","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb29"},"title":"报复心理","content":"亨利的妻子老是埋怨亨利没有本事赚钱，不能让她过上舒服的日子。一天晚上，亨利怄着气看完电视后，准备上床睡觉，正在脱上衣的妻子命令他道：“快把窗帘拉上，别人看到，多不好意思！”亨利回答道：“没关系，别的男人要是看见你的模样，他会把自家的窗帘拉上的。”","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb2b"},"title":"女做男","content":"妻子：“我常想：‘我做了男人就好了’。”  丈夫：“为什么？”  妻子：“我在绸缎店和珠宝店里，看见那些好的衣料和精美首 饰，常常想，我若是男人，一定会买回去给老婆，看她会多么快活 啊！”  丈夫：“？”","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb2c"},"title":"想不到的帮凶","content":"百万富翁的夫人突然接到一封恐吓信，说三天之内不送5万 美元到指定地点，将暗杀她的丈夫。  夫人迅速将一个信封送到那个地方，强盗打开信一看，没有 钱，只有一张便条：  “希望你们信守诺言，我以后会给你10万美元报酬。”","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb2d"},"title":"现在是谁抱歉？","content":"当我们初中的校长收到一盆仙人球时，我问他是不是他妻子送 来的。他回答说是的，并解释说，他俩大吵了一架，她可能是把这 送来以表歉意。他让我把卡片上的话念给他听，那上面用很大的红 字写着：坐在上面。","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb2e"},"title":"都没变","content":"丈夫：“今天是我们的结婚纪念日，当时的一切就好像在眼前，你还和当年一样，一点没变。”妻子：“当然，10年来我就一直穿着这件衣服呀！”","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb2f"},"title":"想要……","content":"在法庭上，律师问：“夫人，离婚后您打算得到些什么？”“我想要孩子、房子、汽车和……一个真心爱我的丈夫。”","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb30"},"title":"微不足道","content":"丈夫躺在床上，他得了感冒。“亲爱的，如果我死了，你会因想念我而感到有点忧郁吗？”“那当然，亲爱的，因为你是知道的：任何微不足道的小事我都要哭一场的。”","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb31"},"title":"维修费用","content":"女：。。。买菜花了三千元。 男(正在记账）：列入食物费用。 女：买洗衣粉和牙膏花了五百元。 男：列入日用品费用。 女：买化妆品五千元。 男：列入维修费用。 ","__v":0}
{"_id":{"$oid":"62401e0b0642fd736a3fbb32"},"title":"真运气","content":"丈夫向妻子诉说他的高兴事：“今天真运气，我买了一把锁，问售货员多少钱，他说一元。我付了钱打开一看，里面还有两把钥匙呢，但他忘了跟我收钥匙钱了。” 他妻子一听很高兴，忙说：“轻声点，别让旁人听见。” ","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb3d"},"title":"说谎","content":"马斯克尔说：“何塞尔，如果你能当面撒个谎，我给你一个卢布。”何塞尔说：“你刚才说的是两个卢布。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb3e"},"title":"“您得到一个银币了”","content":"火车上的交谈：“我赌一个银币，我知道，您为什么去维也纳。”“好吧——为什么？”“您去那里和您的债主结账。”“您得到一个银币了。”“怎么——我真的猜对啦？”“没有，我觉得您这个想法值一银币。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb3f"},"title":"打人","content":"贝利忽然发觉一个小偷的手伸进了他的口袋，便一把揪住了对方的手腕。“对不起，太拥挤了。我把您的口袋当成了我的口袋。”小偷故作镇静。“噢，没关系。”贝利微笑着放开小偷，却冷不防给他一个耳光：“对不起，我想提醒自己，却把您的脸当成我的脸了。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb40"},"title":"争辩","content":"一对兄弟围绕天气寒冷问题争执起来，弟弟说：“听说美国天气比英国冷得多，当山兔向高处窜跳时会被冻僵而悬在半空中。”哥哥说：“根据万有引力定律，这是绝对不可能的。”弟弟争辨道：“你不知道，天气太冷，万有引力定律也冻死了。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb41"},"title":"绝食","content":"伦敦皮尔德利大街有个小型杂技团上演一个节目：“30天关在玻璃箱内绝食之男子。”新闻记者凯西前去采访，她隔着玻璃箱壁问那绝食的男子：“你为什么要演这种节目？”那男子答道：“无非是为了混口饭吃。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb42"},"title":"自杀","content":"强盗：“不许动。”破产服毒者：“少废话，我马上就不动了。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb43"},"title":"流亡","content":"犹太人要脚干什么？受割礼，是人家抱着他去的；上新婚之床，是人家领他去的；进坟墓，是人家抬他去的——犹太人的脚是派什么用场的？为了流亡。","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb44"},"title":"外交手腕","content":"流浪汉敲了敲门，女主人看见他，骂了起来。“你的样子很壮实，本可以在矿场安安生生地挣钱养活自己，用不着流浪，”她对他说。“是的，太太。”他回答说，“而您长得不错，本应该登台表演，而不是干家务活的。”‘等一等。”女主人说，她的双颊泛起红晕，“我马上去瞧瞧，我那儿有什么东西。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb45"},"title":"邻居","content":"两个流浪汉被逮捕了，法官问其中一位：‘你住在哪里？”“处处无家处处家。”他大大地挥舞着胳膊说。“田野、森林、山丘、海滩……”法官转向另一流浪汉问：“你住在哪里？”“我？”那人说，“我住在他隔壁。”","__v":0}
{"_id":{"$oid":"62401e0d0642fd736a3fbb46"},"title":"气丐与富人","content":"富人：“我把这条裤子送给你，你看——它几乎是新的。”乞丐：“愿上帝赐福于您，现在请您满足我的第二个愿望，您买下我这条样子吧——它几乎是新的。”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb51"},"title":"“这尔文”","content":"新颖的金属眼镜架给小王平添了几分学者风度。“你知道达尔文吗？”刚结识的女友突然问道。“当然知道。”小王的语调十分自信，“我学过两年，比英文、日文难学多啦！”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb52"},"title":"一年有效","content":"“最亲爱的丽娜：如你所知，我爱你，而且狂热地、永远地、诚心诚意地爱着你，这一保证从2000年8月到2001年8月的期间内均有效，并可以随情况变化而延长，为了节省开支，我不再给写信，吻你365次。你的贝恩尼” ","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb53"},"title":"生死攸关","content":"“爸爸，如果你再不答应我和他结婚，他就自杀了。”“他自杀跟我有什么关系？”“他在你的公司里投了五百万的人寿保险。”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb54"},"title":"先要钱","content":"女儿发现妈妈向她的男朋友要“彩礼”，觉得很不理解，就问：“妈妈，我们还在恋爱，为什么先要人家这么多钱呢？”“傻姑娘，你到百货公司买东西，不先付钱行吗？”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb55"},"title":"喜新厌旧","content":"一天，林姐姐在路上见到男朋友与另一位漂亮的女孩子在一起，状甚亲密，无名火起三千丈。 第二天，林姐姐见到男友便大兴问罪之师，怒冲冲地质问他：“想不到你竟然是一个喜新厌旧的家伙！” 男友急忙辩解道：“你误会啦！我哪会是这种人？你才是新的，她是旧的！”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb56"},"title":"不用担心","content":"年轻女儿要搬到外面住，费了半天唇舌，总算获得她父母的准许，但仍有一个条件，就是不可以让男人到她房中，因为这样会使妈妈担心。 三天后，女儿在长途电话中报告她的生活。“你没有让男孩到你房中吗？”她妈妈紧张地问。 “没有，我到他房中，让他妈妈担心。”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb57"},"title":"任君选择","content":"一对恋人在湾仔区街头争论前往铜锣湾的方向，男的说要向东走，女的坚持说向西走。刚好遇到一个朋友，于是男的请他公断。“如果你要去铜锣湾，就向东走；如果你要女朋友，就向西走。”朋友说。","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb58"},"title":"准备","content":"青年：“这几天来，不断地为了她练着肌肉。”友人：“是不是要她称你为英雄？”青年：“不！这样我就可以不怕她的父亲了。”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb59"},"title":"姑嫂对话","content":"姑：“嫂子，你看我找对象是找没有婆婆的好呢，还是找没有嫂子的好？”嫂：“最好是找没有小姑子的！”","__v":0}
{"_id":{"$oid":"62401e0f0642fd736a3fbb5a"},"title":"春宵一刻值千全","content":"某甲娶妻，大喜之日，贺客盈门，晚间闹房，诸客皆以新娘能诗，必欲一聆听。新娘害羞，不肯吟诗，众客人不散。适至夜阑更深，新娘无奈，只得轻咳一声，展开樱桃口，朗诵一绝句：“谢天谢地谢诸君，我本无才哪会吟？曾记唐人诗一句，‘春宵一刻值千金’。”众客轰然而散。","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb65"},"title":"天各一方","content":"监狱长对囚犯约翰说：“听说你来这里有4年了，但家里人都未曾探望过你，他们实在大过份了。”约翰说：“这不能怪他们，他们谁也不能离开牢房一步，自然无法来看我了！”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb66"},"title":"跟踪犯人","content":"一位警官追问那位跟踪犯人却让犯人逃走的刑警：“为什么会变成这个样子？”“我一直跟踪着犯人，直至他进了一家电影院。可是，这部电影我上星期已看过了。”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb67"},"title":"处理酒鬼闹事","content":"汤姆警官每次在处理酒鬼闹事时，总是挑上最干巴瘦小的警察作伴。别人很奇怪：“你们得和酒鬼干一场呢！”“对呀，如果有两个警察抓你，其中一个比别一个瘦小，你先揍哪一个呢？”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb68"},"title":"在脸上","content":"“你们四个还抓不住一个罪犯，简直是饭桶！简直是饭桶！”警察向部下发火。“长官，我们并没有白追，我们把他的指纹带回来了。”“在哪儿？”“在我们脸上。”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb69"},"title":"迟早","content":"警察：你偷过东西吗？”小偷：时而。警察：在哪里偷过？”小偷：各处。警察：好吧，先把你关起来。小偷：几时放我出去？警察：迟早。","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb6a"},"title":"“飞的太低了”","content":"公路上有一位游客驾车疾驰，被警察拉住了。“我开得太快了吗？”“不，你飞得太低了。”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb6b"},"title":"也是竞争","content":"足不出户的维克多被捕入狱了，而且被判处很重的刑，这是大家始料不及的。他妈妈痛不欲生地问他：“你到底犯了哪样罪？难道你在家里摆弄那些画页、钢板、油墨，就成了罪过了？”“不完全是这样，更主要是因为我用那些东西与政府竞争。”“竞争什么？”“比比谁印的纸币更像真的。”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb6c"},"title":"好学不倦","content":"典狱：“你昨天才出狱，怎么今天又犯法了？”犯人：“我在狱中，学的藤手工，还有一种手提包织法没有学会，只好前来补习。”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb6d"},"title":"偷衣有理","content":"一个小偷偷了一件外套，后被人扭送到法庭上。法官定睛一看，生气地说：“怎么又是你，三年前你不也是因为偷了一件外套站在这里吗？”小偷委屈地说：“你想想，先生，一件旧外套能穿几年？”","__v":0}
{"_id":{"$oid":"62401e120642fd736a3fbb6e"},"title":"答非所问","content":"法官：“你在偷东西的时候，一点也不惭愧？不为自己想一想？别人不想，难道你也不想一想你的家、妻子和女儿？”小偷：“我能不想吗？法官先生。可是，遗憾得很，我去的那家服装店没有女人衣服！”","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb79"},"title":"买车","content":"卡尔7岁了，迷上了机动自行车，一见到就情不自禁地高喊：“看哪！将来我一定要买一辆！”妈妈说：“不行。只要我活着，就不许你胡来。”一天，卡尔正跟小朋友玩，忽然一辆机动自行车飞驰而过。卡尔兴奋得大喊大叫：“看哪，看哪！那车多威风哪！我要买一辆。等我妈妈一死我就买！”","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb7a"},"title":"绿脸蛋","content":"姐姐：“吃点菠菜，会给你脸上添点颜色。”妹妹：“谁稀罕绿脸蛋。”","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb7b"},"title":"折腾","content":"杰米长年在外地工作，很久没有和家人联系了。一天半夜，刺耳的电话铃声搅醒了他的美梦。他不耐烦地拿起话筒，原来是母校给他打来的电话，告诉他今天是他的生日，杰米有些恼火，说：“你深更半夜打来电话就是为了告诉我这件事吗？”“孩子，35年前的这个时候，也是你把我折腾醒的。”母亲温和地说。","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb7c"},"title":"军费超支","content":"后勤军官詹森的儿子吵着要詹森给他买火炬。詹森没有马上生硬地训斥孩子，而是温和地说：“不行啊，这个月你的军费开支已经超过预算了，再买火炬，你妈妈就要发火了！”","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb7d"},"title":"新婚男女","content":"某20岁女，因对方有钱，便决定嫁一50岁男。新婚次日，邻居见新娘一脸疲惫加一脸懊丧，便关切地问道：“新婚很幸福吧？”女的答道：“这个杀千刀的！他婚前信誓旦旦地对我说，他有三十年的一大笔积蓄，我还一直以为是钱呢！” ","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb7e"},"title":"话多","content":"女：“人一老话就多。” 男：“照这么说，你从来没年轻过！” ","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb80"},"title":"关于吻","content":"老婆说：你看隔壁的小张多好，每次出去都吻他的老婆，你该象他学学啊老公说：不行啊，我跟她不熟啊！！！ ","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb7f"},"title":"说梦话","content":"饶舌的妻子说：“你昨晚又在说梦话了。” 驯服的丈夫回答道：“是的，不然我就没有说话的机会了。” ","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb81"},"title":"第三种可能","content":"护士对产妇说：“您丈夫打来电话，问是生了儿子还是女儿？”“请您问问他，难道还会有第三种可能吗？\"…… ","__v":0}
{"_id":{"$oid":"62401e140642fd736a3fbb82"},"title":"一对笨蛋","content":"约翰：“当我娶你时，我真是白痴一个。”约翰太太：“对，不过，我也太笨了，竟然没注意到！”","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb8d"},"title":"好方法","content":"此篇由朋友告知:朋友的邻居中有一对夫妻吵架完後,隔几个小时後突然有精神病院的医生来捉“先生”先生说:我没发疯呀!医生说:每个疯子也都说他没发疯.於是这位可怜的先生便被捉走了最後还是靠他儿子把他保出来的,想必大家都知道是谁打电话叫人来捉的吧!~嗯~这真是个好方法.切记!切记!","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb8e"},"title":"因人而异","content":"佛雷把刚买的高尔夫球用具拿给朋友看：“我和太太都胖了一点，医生说主要是运动量不足，为此我准备加入高尔夫俱乐部。”“那你太太呢？”“我已买了一部剪草机给她。”","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb90"},"title":"结婚晚了","content":"结婚才５个月，妻子就生下了一个白白胖胖的男孩。文夫怀疑地问：“这孩子来得是否太早了点？”“不，”妻子回答。“是我们结婚结得晚了点。”","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb8f"},"title":"补洞","content":"年轻人下班回家，发现新婚妻子在发愁。「我真是没用，」她说，「我刚才替你熨那套西装，把裤子臀部烧了个大洞。」「不要紧，」她丈夫安慰说，「那套衣服我多备了一条裤子。」「对，」妻子高兴起来说，「幸亏这样，我用那条裤子把烧的洞补上了。」","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb91"},"title":"太太和情妇","content":"阿比和阿弟到酒吧买醉，里面仅有两个女客人，领头的阿比忽然跳出来，低声跟阿弟说道：「快走吧！想不到我太太和情妇都在里面。」阿弟探头一看，脸色大变道：「奇怪！我太太和情妇也在里面。」","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb92"},"title":"比基尼","content":"妻子∶『如果我穿著比基尼泳衣出去的话，大家会有什麽反应呢？』丈夫∶『那样别人会以为我是看上你的钱财而结婚的。』","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb93"},"title":"童言童语","content":"小儿子询问母亲：「妈咪，我可以有一个弟弟吗？」母亲解释说：「现在还不行，你知道的啊，爸爸一直都很忙！」小儿子说：「难道爸比不可以多找几个人手来帮忙吗？」","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb94"},"title":"夫妻吵架","content":"一天深夜，有一对夫妻在吵架…。夫：好了，别再闹了，三更半夜会吵到邻居。妻强辩道：一夜五更，半夜明明是两更半，为何说三更？争执了一会儿，夫认为妻无理取闹，怒掴妻一耳光！妻大喊：救命啊，三更半夜打死人了！夫：早说三更半夜何必挨打。","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb95"},"title":"老婆做主","content":"职员：“先生！”老板：“什么事？”职员：“我老婆让我来要求您提拔我。”老板：“好吧！我今晚回家问问我老婆是否能提拔你。”","__v":0}
{"_id":{"$oid":"62401e160642fd736a3fbb96"},"title":"猪和猫","content":"丈夫又喝多了，并且回来得很晚。他走进家里，一见到妻子那严厉的目光，就很不自在，轻轻走到沙发旁，低下头去逗小猫。妻子说：“喂，你和那头笨猪在一起有什么意思？”丈夫立即笑着答：“亲爱的，这是猫呀！”妻子看也不看他，说：“我在问猫，谁和你说话了？”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba1"},"title":"反驳","content":"勃拉温被带上了法庭。法官问他：“你是不是总把自己养的狗叫成施密特，而且经常对狗喊：‘喂！施密特，你这个大坏蛋。你的行为明显侮辱了你的邻居施密特先生，你知错吗？”“这您可就错了，”勃拉温抗议道：“我这样做无非是想侮辱一下我的狗。”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba2"},"title":"回头是岸","content":"一位法官对被官宣判死刑的囚犯说：“已经决定要你接受绞刑了，希望这可以作为你不再犯罪的最好告诫。”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba3"},"title":"司机喝酒","content":"一位汽车司机站在法庭上。“我只多喝了些酒，而没有像指控书上说的那样醉了。”“正因为如此，”法官微笑着说：“我才没有判处你7天的监禁，而只判了你一个星期。”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba4"},"title":"罚款涨价","content":"巴布洛因为骂邻居是猪，法官要罚他50元。“法官先生，上次我同样骂他是猪，只罚了我30元。”“很遗憾，我无能为力，因为猪肉涨价了。”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba5"},"title":"律师的自由","content":"“你是骗人的！”辩护律师向对方大喊。“你是说谎的！”对方律师师指责说。法官用小木糙猛敲一下，冷然道：“现在表明了双方律师的身份，继续审案吧！”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba6"},"title":"“给你五年的时间”","content":"法官对被告说：“你怎么能证明你是无罪的呢？”“当然，这得让我好好想一想。”“好吧，给你5年的时间，足够了吧！”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba7"},"title":"怕痒的脖子","content":"一个罪犯被押到绞架，他要求把绞索套在腰上，千万不要系在脖子上。他说：“我脖子特别怕痒，要是把绞索套在脖子上，我自己一定会笑死的。”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba8"},"title":"可以等待","content":"监狱长对一个将被处决的死囚说：“在你被绞死之前，你表示想吃新鲜苹果，但在这一个月内，苹果还没成熟。”死囚高兴地说：“不要紧，一个月时间我还等得了。再长的时间我也有耐心等哩！”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbba9"},"title":"刚出去","content":"在某国一座监狱里，几个囚犯打牌正打得热闹。看守来了，喊道：“101号囚犯，你的律师来了！”正要赢牌的马克说：“先生，麻烦你告诉他，我刚出去。”","__v":0}
{"_id":{"$oid":"62401e170642fd736a3fbbaa"},"title":"请他滚蛋","content":"一个男子申请当监狱看守，监狱长问他：“这些家伙的确难对付，你知道怎样对付他们吗？”“没问题，”申请人回答，“他们要是不老实，就滚他妈的蛋！”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbb5"},"title":"恶心的事","content":"一天苍蝇妈妈和苍蝇爸爸带着小苍蝇去厕所里去吃屎。到了地方小苍蝇问妈妈。说：“妈妈我们什么时候才不吃屎呀。”苍蝇妈妈生气地说：“吃饭的时候不要说这么恶心的事。”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbb6"},"title":"“无用”和“吴用”","content":" 小刚是个“水浒迷”，不过他学习很不认真。 有一次，爸爸生气地对他说：“你将来一定是无用！” 小刚却开心地说：“太好了！爸爸说我是智多星吴用！”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbb7"},"title":"宝贝","content":"我轻轻地把你抱到床上，轻轻地拉开你的裤子，轻轻地脱掉你的内裤，轻轻地吻你的脸宠，然后轻轻地对你说：“宝贝，换个姿势，来换尿布了。”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbb8"},"title":"烧汤吃","content":" 爸爸妈妈讨论如何烧鱼。 “油煎吃，烧出来香。” “清蒸吃，原味鲜美。”孩子插嘴说：“看你们多狠心啊，老师说过鱼离开水要死的，还是烧汤吃吧！”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbb9"},"title":"妈妈当选","content":" 放学回家，一对双胞胎兄弟兴奋地告诉母亲：“妈妈，今天我们全班同学要选一位最美丽的妈妈，结果您当选了。” 母亲很高兴，问怎么会当选的。 双胞胎兄弟说：“同学们都是投自己妈妈的票。我们有两票，所以你就当选了！”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbba"},"title":"沙子与大衣","content":"汤姆：“上星期一粒沙子落到我妻子眼里了，她只好去看大夫，这下花了我三块钱。”约翰：“那有什么，上星期有件皮大衣落到我妻子眼里去了，这下花了我三百块钱。”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbbb"},"title":"谁养的","content":"两口子打架，四岁的孩子在旁边。妈妈骂道：“你这个猪养的，什麽东西？”爸爸说：“你这个驴养的！”孩子在旁边听了说：“你们都不是人养的，那我是什麽养的！？”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbbc"},"title":"鲜美的饼","content":" 妻子：“唉，你这饼做得真难吃。”  丈夫：“怪了，烹调书上说这种饼鲜美无比。” ","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbbd"},"title":"决不侵犯","content":" 地板上放着一盆待洗的衣服，拉拉杂杂的家务活摆在眼前。妻子抱着未满周岁的孩子，急得团团转，她恳求丈夫：“这么多活你就不能帮我干点。”  她丈夫慢悠悠地说：“你的权益我决不能侵犯。”","__v":0}
{"_id":{"$oid":"62401e190642fd736a3fbbbe"},"title":"你认为呢","content":" w教授按了三下门铃，房门开了，门口站着个10岁左右的小男孩。  “小孩子，你爸爸亨利教授在家吗？”  小男孩不以为然地看着w教授，取下叼在嘴边的香烟，用手指轻轻弹弹烟灰，接着又猛吸一口，皮笑肉不笑地答：“你认为他会在家吗？” ","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbc9"},"title":"后园种韭","content":"有客方饭，偶谈“丝瓜痿阳，不如韭菜兴阳”。已而主人呼酒不至，以问儿，儿曰：“娘往园里去了。”问：“何为？”答曰：“拔去丝瓜种韭菜。”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbca"},"title":"脚淘","content":"夫妻反目，分头而睡。夜半，妻欲动而难以启口，乃摸夫脚问曰：“这是甚物？”夫曰：“脚。”妻曰：“既是脚，可放在脚淘里去。”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbcb"},"title":"怕冷","content":"幼女见两狗相牵，问母曰：“好好两只狗，为何联拢在一处？”母曰：“想是怕冷。”女摇头曰：“不是，不是。”母曰：“怎见得不是？”女曰：“前日大热天气，你和爹爹也是这样，难道都是怕冷不成？”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbcc"},"title":"稳生男","content":"问：“如何方稳生男？”给之者曰：“连二卵纳入，无不成胎矣。”夜则如其言，纳左则右出，纳右则左复出。（土+土+心）：“便生出儿子来，也是个强种！”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbcd"},"title":"浆硬","content":"—人衣软，令其妻浆硬些。妻用浆浆好，随扯夫阳具，也浆一浆。夫骇问，答曰：“浆浆硬好用。”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbce"},"title":"邻人问","content":"妇谓夫曰：“脚盆内潮浴，还是脚盆好过，浴的好过？”夫曰：“消息子取耳，还是耳好过，消息好过？”语毕，云雨。邻人问曰：“消息落在脚盆里，那个好过？”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbcf"},"title":"再醮","content":"有再醮者，初夜交合，进而不觉也。问夫：“进去否？”曰：“进去矣。”妇遂颦蹩曰：“如此，我有些疼。”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbd0"},"title":"不不","content":"两妇对门而居，甲问乙曰：“生过几胎了？”乙曰：“未曾破体。”甲曰：“难道你家大爷是不的么？”乙摇头曰：“不，不。”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbd1"},"title":"愿杀","content":"妻妾相争，夫实爱妾，而故叱之曰：“不如杀了你，省得啕气。”妾仰入房，夫持刀赶入。妻以为果杀，尾而视之，见二人方在云雨。妻大怒曰：“若是这等杀法，倒不如先杀了我罢！”","__v":0}
{"_id":{"$oid":"62401e1b0642fd736a3fbbd2"},"title":"公直老人","content":"妻妾争风，夫又倦于房事，乃曰：“我若就那个，只说我偏爱。今夜待我仰卧在床，看你们造化，凭他此物向谁，就去与他干事。”妻妾依言，各将阳物摸弄，一时兴起，竖若桅杆。夫大笑曰：“你两个扶持他起来，做了公直老人，不肯询私，我也没法。”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbdd"},"title":"念语录","content":"某领导念毛主席语录：“人的正确思想是从天上掉下来的！”，翻过一页，一愣，大声念道：“吗！”。","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbde"},"title":"翻身","content":"文革时期。 一天，北京街头围著一些人。高干路过,，觉得很奇怪, 便挤进去看……原来地上有一个死尸, 胸前还被人写上了大大的 “我解脱了。”高干觉得刺眼，走过去， 一脚把尸体踢翻了过去。结果尸体背面写著：“我翻身了。 ”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbdf"},"title":"公直老人","content":"妻妾争风，夫又倦于房事，乃曰：“我若就那个，只说我偏爱。今夜待我仰卧在床，看你们造化，凭他此物向谁，就去与他干事。”妻妾依言，各将阳物摸弄，一时兴起，竖若桅杆。夫大笑曰：“你两个扶持他起来，做了公直老人，不肯询私，我也没法。”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbe0"},"title":"罚真咒","content":"一人欲往妾处，诈称：“我要出恭，去去就来。”妻不许，夫即赌咒云：“若他往做狗。”妻将索系其足放去。夫解索，转缚狗脚上，竟往妾房。妻见去久不至，收索到床边，起摸着狗背，乃大骇云：“这死乌龟，我还道是骗我，却原来倒罚了真咒。”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbe1"},"title":"心在这里","content":"有置妾者，与妻行乐，妻曰：“你身在这里，心自在那里。”夫曰：“若然，待我身在那里，心在这里何如？”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbe2"},"title":"愿杀","content":"妻妾相争，夫实爱妾，而故叱之曰：“不如杀了你，省得啕气。”妾仰入房，夫持刀赶入。妻以为果杀，尾而视之，见二人方在云雨。妻大怒曰：“若是这等杀法，倒不如先杀了我罢！”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbe3"},"title":"不不","content":"两妇对门而居，甲问乙曰：“生过几胎了？”乙曰：“未曾破体。”甲曰：“难道你家大爷是不的么？”乙摇头曰：“不，不。”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbe4"},"title":"扇尸","content":"夫死，妻以扇将尸扇之不已。邻入问曰：“天寒何必如此？”妇拭泪答曰：“拙夫临终吩咐：‘你若要嫁人，须待我肉冷。’”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbe5"},"title":"忌叫死","content":"两夫妇度岁，夫于除夕戒妻曰：“往日行房，每到快活处，必定叫死。明日是新正，大家忌说死字，但说我要活。”妻然之。及次日行房，妻乐极，仍叫如前。夫怪其忌犯，妻曰：“不妨。像这种死法，那怕一年死到头！”","__v":0}
{"_id":{"$oid":"62401e1e0642fd736a3fbbe6"},"title":"邻人问","content":"妇谓夫曰：“脚盆内潮浴，还是脚盆好过，浴的好过？”夫曰：“消息子取耳，还是耳好过，消息好过？”语毕，云雨。邻人问曰：“消息落在脚盆里，那个好过？”","__v":0}
{"_id":{"$oid":"62401e28926216be3a64717c"},"title":"挂苹果","content":"护园人发现一个男孩偷钻入果园，爬上了一棵苹果树，就迅速走了过去。“小家伙，你爬到我的树上干什么？” “您看，先生，树上掉下来一个苹果，我想把它重新挂上去。”小男孩举了举手中的苹果对护园人说。 ","__v":0}
{"_id":{"$oid":"62401e28926216be3a64717d"},"title":"家里的电话","content":"放学后，有个五岁的小女孩因为母亲没有来接他，哭个不停。 “别哭，乖乖！”老师说，“我们现在就打电话给你妈妈，你们家有电话吗？” 那孩子呜咽说：“有，可是放在家里没有带来！” ","__v":0}
{"_id":{"$oid":"62401e28926216be3a64717e"},"title":"乱?G衣服","content":"我带五岁的小弟去看电影，银幕上突然出现男女主角亲热的镜头：他们把身上的衣服一件件?到床下。我紧张地转过头去看小弟的反应，不过情況并没有我想像的糟糕。只见小弟不服气的说：“哥！为什么他们可以乱?G衣服我就不可以呢？” ","__v":0}
{"_id":{"$oid":"62401e28926216be3a64717f"},"title":"偶像与起床","content":"小明总是睡懒觉，有一天，小明妈妈批评他说：“你看隔壁小华每天天还没亮就起床了，你就不能早起一点？”小明理直气壮地回答：“妈妈！我跟他不一样，人家小华崇拜的偶像是黎明！我的偶像是作家卧龙生”。 ","__v":0}
{"_id":{"$oid":"62401e28926216be3a647180"},"title":"金鱼染色","content":"父亲见儿子把蓝墨水倒到金鱼缸里，便问他是什么缘故。儿子说：“金鱼吃了蓝墨水会变成蓝金鱼呢。”","__v":0}
{"_id":{"$oid":"62401e28926216be3a647181"},"title":"麻将教育","content":"小白要上幼儿园了，第一天上幼儿园老师开始进行智力测验，就把一篮积木倒在桌上让孩子们自由发挥。只见小白把积木在自己面前排成一横排，然后向前一推，嘴里喊道：“我胡了！”","__v":0}
{"_id":{"$oid":"62401e28926216be3a647182"},"title":"合乎逻辑","content":"女客人：“你的卷发多么美啊，小不点儿。是妈妈给的吧？”小女孩：“不是的，我想是爸爸给的，因为他头上一根头发也没有了。”","__v":0}
{"_id":{"$oid":"62401e28926216be3a647183"},"title":"站在床边","content":"三岁多的蕊蕊被送到外婆家。外婆知道她三天两头闹别扭的父母又失和了，就跟蕊蕊开玩笑：“爸爸妈妈吵架的时候，你站在哪一边呀？”蕊蕊歪着头，眨巴着眼睛，回忆了一下才告诉外婆：“站在床边。” ","__v":0}
{"_id":{"$oid":"62401e28926216be3a647184"},"title":"借书","content":"小女孩羞怯地请图书馆员介绍一本有趣的书，馆员给了她一本《怎样玩杂耍》，她捧着书很高兴地走了。第二天，她回来说要换一本。 “你现在想要什么书？”馆员问她。 “你们有教人修补破碟子的书吗？”她问。 ","__v":0}
{"_id":{"$oid":"62401e28926216be3a647185"},"title":"爪子","content":"“小乖乖，告诉爸爸，三加二等于多少？”父亲问儿子。 站在一旁的家庭教师连忙伸出五个指头向孩子摇了摇，说：“你看，这是什么？” “是爪子！” ","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647190"},"title":"假钞","content":"法官：“你问什么要印假钞，你可以告诉我吗？”犯人：“法官大人，你知道的，我是不会印真钞，所以我印假钞。”","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647191"},"title":"怨气难消","content":" 法官望着被告说：“我看着你有点眼熟，是不是在哪里见过你？” “是的，法官先生，二十年前， 是我介绍尊夫人和你认识的。”被告说。 “判你二十年有期徒刑！”法官咬牙切齿地说。","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647192"},"title":"人生八大刑罚","content":"1、治安处罚拘留10个月（胎儿时期） 2、保释期3年（幼儿时期） 3、劳动教养改造9年（成长时期） 4、假释 5、无妻徒刑（成年时期） 6、缓刑（恋爱时期） 7、有妻徒刑（结婚）同时剥夺政治权利及其他权利终身 8、死刑","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647193"},"title":"惩罚杀人犯","content":" 有这么个县官，到任不几天，便有人告状，原来是两家 打仗动了刀子，这家男的把另一家男子杀死了。受害人的妻 子哭得死去活来，县官大为感动：“这么年轻漂亮的媳妇， 你把他丈夫杀死了，岂不让她守寡吗？”于是判这个杀人犯 娶被害人的妻子为妻，判完了还气哼哼地说：“你让原来的 老婆，也尝尝守寡的滋味儿！” ","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647194"},"title":"吃素","content":"原告：“被告无故咬我的手，请严办！”法官：“被告！你有没有咬过他的手？”被告：“不！我是吃长素的。” ","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647195"},"title":"你也如此","content":"裁判官：“你常常到法院里来，不觉得难为情么？”罪犯：“但是你也天天在这里啊。” ","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647196"},"title":"糊涂官","content":"法官：“你现在还想抵赖，那么多证人都说那天晚上看见你在地里偷瓜。” 嫌疑犯：“大人，冤枉啊！他们都是胡说。那天晚上根本没有月光，地里一片漆黑。那些人根本不可能看见我。” 法官：“真是这样的话，他们是在胡说。” ","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647197"},"title":"可以等","content":"警察问一个即将被绞死的罪犯早餐想吃什么？对啦，我想起来了，我最爱吃桃子。罪犯说。你知道，现在是冬天，哪有桃子！警察。没关系，我可以等。","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647198"},"title":"取消诉讼","content":"法官：“你在小菜场，对这妇人说过什么失礼的话么？”被告：“没有。我正和朋友谈话，她走过。我说：‘你看她！面孔好，身段好，衣服又美’”原告妇人：“是的，大家都这么说。请堂上把诉讼取消罢！” ","__v":0}
{"_id":{"$oid":"62401e2a926216be3a647199"},"title":"的确见过","content":"法官指着作案凶器问被告：“你见过这支枪吗？”被告答：“没有，先生。”法官又问了几遍，被告仍然坚持说没有见过。于是，法官决定第二天继续审问。第二天，法官问被告：“你见过这支枪吗？”“是的，先生，我的确见过。”“什么时候？”“昨天在法庭上。” ","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471a4"},"title":"中国十大名酒和女人9","content":"“小糊涂仙” ——青春小鸟型 “小糊涂仙”酒实属酒林新贵。崛起之快，另人刮目相看。一句“难得糊涂”概括了这类女人。她们年轻，有着白色或金色的领子，满脑子的“小资”情结，好品茗，喜红酒，生活中充满了期待，擅为情所困。代表人物：章子怡","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471a5"},"title":"中国十大名酒和女人10","content":"“蒙古王” ——泼辣果敢型 再没有一种酒可以如此恰当的形容她们了，办事风风火火，从不惺惺作态。喜怒哀乐都写在脸上，她们可以成为男人最好的哥们儿，却无法成为最好的妻子。代表人物：风十四娘","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471a6"},"title":"忏悔","content":"忏悔者：“我要忏悔：我经常从工地偷拿木料。”神父：“你拿了多少？” 忏悔者：“够给我自己、儿子和两个女儿盖房子的，还准备在湖边盖个小别墅。”神父：“罪孽深重啊。我得考虑一个影响大的赎罪苦行。你盖过静修所吗？”忏悔者：“没有，神父。不过，如果您设计出来，我可以搞到木料。”","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471a7"},"title":"吃不消","content":"年轻的牧师第一次主持礼拜的时候，小教堂里空荡荡地只坐着一位农夫。看见牧师失望的样子，农夫善意地说：“当我喂马时，即使只有一匹马前来，我还是会喂它的。”牧师听后大受鼓舞，开始做冗长的礼拜仪式。事后他征求农夫的意见，农夫睁开惺忪的睡眼，说道：“假如只有一匹马，我就不会用整车的草料来喂它了！”","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471a8"},"title":"广告太长","content":"小女孩初次上教堂做礼拜。 结束之后，祖父问她喜欢不喜欢做礼拜。她说：“音乐很好听，可是广告太长了。”","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471a9"},"title":"谁过生日","content":"晚礼拜最后仪式完毕后，礼拜堂的牧师转过身来，向一群学生问道：“你们中间今天谁过生日？”一个学生站出来高兴地回答：“今天是我的生日，牧师。”“啊，很好，我的孩子，你去把那些蜡烛吹熄吧！”","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471aa"},"title":"恰当的评语","content":"某大学每年将本年度毕业生的合影挂在学生活动大楼内，还在每个班级的镜框旁贴上最具有代表性的《圣经》节选来作为说明。一次，某毕业班同学问一位教授，《圣经》中哪一章节最能说明本班的情况，“第十一章三十五节。”教授回答道。同学们急忙翻开《圣经》，找到教授指出的那一节，只见上面写着：“耶稣在哭泣。”","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471ab"},"title":"身体太胖","content":"教会调查非教徒不肯入教的原因，其中有个问题是：你为什么不信天主教？ 有位妇女填好表寄来，她的理由是：“身体太胖，不能飞上天堂。”","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471ac"},"title":"为上帝捐款","content":"一个为天主教募款的女孩，遇上一位老头子，向他说：“先生，请你为上帝捐一块钱吧！”“小姑娘，你几岁啦？”老头子问。“16岁，先生。”“好，我已活了70岁，我会比你先见到上帝的，到那时我自己交给他吧。”","__v":0}
{"_id":{"$oid":"62401e2c926216be3a6471ad"},"title":"两个十字架","content":"牧师：“神圣的十字架，现在是布满全世界了。” 听者：“这话不错。” 牧师：“你怎么知道？”听者：“我不管旁人，我家就有两个。我开的两间店，都被十字封条封了门了。”","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471b8"},"title":"无辜的罪犯","content":"罪犯送了一份丰厚的贿赂给他的辩护律师。在法庭上，由于律师出色的辩护，罪犯被宣布无罪释放了。律师送罪犯到法庭门口，问他：“现在你已经获得释放，你能告诉我实话吗？那个人是不是你杀的？”“律师先生，我很感谢你！当我在法庭上听到你为我所作的辩护时，我就认为我是无辜的。” ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471b9"},"title":"离婚基本条件","content":"玛丽走进律师事务所说：“我想了解一下，我是不是具有离婚的基本条件。” 律师问：“你结婚了呜？”玛丽：“当然结婚了，” 律师：“你已具备了离婚的基本条件”   ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471ba"},"title":"没钱的顾客","content":"在律师事务所，律师对一顾客说：“请您毫无隐瞒地对我讲，您是真的袭击了芝加哥银行大楼，并从那里劫走了12万美元吗？”“我向上帝发誓，如今我身无分文，”“在这种情况下，我怎么好做您的辩护律师呢？谁来支付我的酬金呢？”    ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471bb"},"title":"强盗的怨恨","content":"强盗拔枪指着鞋店老板：“举起手来，交出所有的现款！”“对不起，先生！”老板镇静地说，“昨晚你的同行已捷足先登， 把钱全部拿走了！”“混蛋，为什么你不把门关好？” ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471bc"},"title":"教育","content":"有个未成年少女，做扒手被警察抓去。警察责问她父亲：“请不要让她再做扒手了，你也该好好教育她。”父亲为难地说：“很抱歉，我们管她管得很严，时常教育她，但是她脑筋不好，到头来总是被抓到。” ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471bd"},"title":"真假移位","content":"一个贼抢我朋友的项链时，她抓住那人的领子试图制止他抢劫，但没成功。事后，警方让她描述贼的样子时，她说：“用不着费心去找他了，他抢去我的项链不过是假项链。我抓他领子的时候抢了他的项链，是真金的。”  ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471be"},"title":"回头是岸","content":"一位法官对被官宣判死刑的囚犯说：“已经决定要你接受绞刑了，希望这可以作为你不再犯罪的最好告诫。” ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471bf"},"title":"双重人格","content":"——我的委托人有双重人格，所以，法官先生，我请求您对他要宽容。——很好，我将考虑到这一点。我想给他的每一种人格判5年。","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471c0"},"title":"司机喝酒","content":"一位汽车司机站在法庭上。“我只多喝了些酒，而没有像指控书上说的那样醉了。”“正因为如此，”法官微笑着说：“我才没有判处你7天的监禁，而只判了你一个星期。” ","__v":0}
{"_id":{"$oid":"62401e2e926216be3a6471c1"},"title":"小偷本领","content":"在众人谴责的目光中，一撬锁作案的惯偷被绑处刑场。临刑之前走到他跟前的神父对他说：“我的孩子，为你深重的罪恶仟悔吧！否则，天堂的大门对你将是关闭的。” 小偷答：“没关系，天下没有我打不开的门。” ","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471cc"},"title":"太太至上","content":"某夫妇新婚，洞房内贴有家规，上面写着：第一条：太太永远是对的。第二条：如果太太错了，请参阅第一条。","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471cd"},"title":"需要安静","content":"“我去过医院了。”丈夫对妻子说。“医生怎么说？”妻子问。“他让我好好休息，要绝对安静。这是他给开的安眠药。”“好的，我会照顾你按时服药的。”“不，这药是给你开的。”丈夫说。","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471ce"},"title":"谁对","content":"夫妻吵架后，丈夫骂道：“你该记住，无论什么时候，男人的思考都是对的，判断准确无误，而女人却是恰恰相反！”“是呀，你选我做妻子是绝对正确的，而我选你做丈夫是大错特错的！”","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471cf"},"title":"蜜月","content":"一个画家结婚了。蜜月之后，有人问新娘：“婚后生活怎么样，海伦？”她回答说：“太好了！我丈夫画画，我做饭。然后，我们就猜测他作的画和我做的饭究竟是什么。”","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471d0"},"title":"庆幸","content":"音乐家去世了，他留下遗嘱，请求把长笛与他埋在一起。“天哪，幸亏当年他没学钢琴。”他的遗孀庆幸地说。","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471d1"},"title":"不安","content":"清晨，鲍勃脸色苍白。他的妻子关心地问道：“怎么，不舒服吗？”“昨天夜里，我做了个梦，我去意大利旅游，而且还品尝了意大利细面条。”“这有什么值得不安？”“可是今天起来，我却发现我睡裤的系带不见了。”","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471d2"},"title":"减少损失","content":"“真傻，手表被抢时，你为什么不呼救呢？”妻子责备他说。“如果我大声呼救，他们就会发现我嘴里还有4颗金牙，那损失就更大了。”被抢的男人说。","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471d3"},"title":"期待","content":"夫妇俩一起去参观新潮美术展览，当他们走到一张仅以几片树叶遮掩下部的裸体女像油画前，丈夫目瞪口呆地站在那里，很长时间都不离开。妻子忍无可忍，狠狠地揪住丈夫吼道：“喂！你想站到秋天，等待树叶落下来才甘心吗？”","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471d4"},"title":"过节","content":"要过逾越节了。一对新婚夫妇不懂繁琐的节日礼仪，于是 丈夫叫妻子去偷看邻居铁匠家是怎么过的。妻子走近窗口，看 到铁匠正在用煤铲打老婆呢！妻子回家后，丈夫问她看见了什 么，她始终不肯说。最后，丈夫气急了，拿起煤铲打她。她哭 着说：“既然你都知道，还派我去干什么？”","__v":0}
{"_id":{"$oid":"62401e31926216be3a6471d5"},"title":"牺牲品","content":"丈夫对妻子说：“明天是咱俩结婚20周年纪念日，应该宰一只鸡。”妻子怏怏地道：“宰一只鸡，难道它应该为咱们在这20年中的争吵不和负责吗？”","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e0"},"title":"尤可自慰","content":"教练员安慰自己打输了的拳击手说：“没关系，第三局的时候，你不是也把他吓得够呛嘛。”“他也怕我？”“是啊，他以为把你打死了。”","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e1"},"title":"闭嘴","content":"哈利夫妇在河边钓鱼，哈利夫人在一旁唠叨不休。不久，有一条鱼上钩了。哈利夫人：“这条鱼真够可怜的！”哈利先生：“是啊！只要它闭嘴，不也就没事了！” ","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e2"},"title":"游泳队","content":"一支游泳队参加国际比赛归来，在机场上，教练在接受记者采访时说：“是的，虽然我们队一块奖牌也没得到．但也应该看到，在比赛中，我们队也没有一人被淹死。”","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e3"},"title":"撒尿","content":"救生员：“我注意你很久了，你不可以在游泳池内撒尿！！！” 八力：“可是大家都在游泳池内撒尿啊！” 救生员：“可是没有人像你一样，站在跳台上往下撒！！！！！” ","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e4"},"title":"百发百中","content":"球迷：“你的队员在比赛中的射门不高即偏。请问你怎样提高他们射门的准确性？教练：“我罚那些在比赛中打了‘高射炮’的队员对准一个点不停地练习射门。”球迷：“效果如何？”教练：“准确性的提高大大超出我的想象。他们在接下来的比赛中都将球准确无误地射在对方守门员身上。”","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e5"},"title":"没有被淹死","content":"一支游泳队参加国际比赛归来，在机场上，教练在接受记者采访时说：“是的，虽然我们队一块奖牌也没得到。但也应该看到，在比赛中，我们队也没有一人被淹死。”","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e6"},"title":"打水球","content":"有个运动员去吃饭，看见饭桌上摆着一大盘汤，里面只有一条豆角，别无他物。他马上站起来脱衣服。同伴问他怎么回事，他回答到：“我要脱了衣服，跳进盘里去，和那条豆角一起打水球。” ","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e7"},"title":"球迷的回答","content":"妻：你关心球赛胜过关心我和孩子。 夫：谁说的？ 妻：还不承认？我问你，咱们小宝是哪天出生的？ 夫：辽宁队和八一队赛球那天！","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e8"},"title":"中国太奇妙了","content":"有位美国朋友访问了中国后，对翻译说：“你们的中国太奇妙了，尤其是文字语文方面。譬如：‘中国队大胜美国队’，是说中国队胜了；而‘中国队大败美国队’，又是中国队胜了。总之，胜利永远属于你们。” ","__v":0}
{"_id":{"$oid":"62401e32926216be3a6471e9"},"title":"跳伞","content":"空中跳伞造型学校的教员在上完第一节课后，询问学员是否有什么问题。“我们每跳一次要交多少钱？”一学员问，“１０＄！”另一学员显得有点紧张，站起来问：“如果在跳伞时打不开降落伞怎么办？”“不要担心，如果打不开降落伞我们会把钱退给你。”教员答道。 ","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471f4"},"title":"巴掌","content":"朋友问老汤姆：“你为什么不结婚？”老汤姆答道：“一个巴掌拍不响，我一人急有什么用呢？”后来，老汤姆终于结婚了，朋友又问他滋味如何？他的邻居抢先答道：“每天都听到巴掌。”","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471f5"},"title":"不必结婚","content":"汤姆碰见自己的朋友鲁提斯，只见他垂头丧气，闷闷不乐。“啊，我亲爱的朋友，您出事了？”“还是为了婚姻的事，哎，您说说看，男子究竟在什么时候结婚合适呢？”“因为是您，我才对您说句老实话：如果还年轻的话，那就不忙结婚；如果年纪大了，那就不必结婚了。”","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471f6"},"title":"沉重的损失","content":"姑娘特别有钱，一无傍晚，一个年轻人——贫穷而诚实的小伙子，对她特别温存。“你那么阔。”他吻着她说。“是的。”她坦率地承认：“我值100万美元。”“你能嫁给我吗？”“不。”“我料到是这样。”“那你又何必问呢？”“我只不过是想体验一下，当一个人失去100万美元的，是个啥滋味。”","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471f7"},"title":"获奖的最短小说","content":"比赛获奖的最短小说，全文如下：“他说：‘你应该嫁给我啦？’‘不。’于是他俩又继续幸福地生活在一起。”","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471f8"},"title":"独身者的高论","content":"有位哲学家终身未娶。有一次他在路上遇到一个朋友，朋友问他：“你不为你的独身主义后悔吗？”哲学家答道：“每个人应该对自己所作出的决定感到满意。我为自己的决定感到满意，我常常这样宽慰自己：在这个世界上的某个地方有个女人，因为没有做我的妻子而获得了幸福。”","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471f9"},"title":"顺序","content":"一位研究西方社会的心理学家断言：“今天的年轻一代和我们这一代没有什么不同。他们也是逐渐懂事，也离家出走，也要结婚，也生孩子，只不过其顺序是倒过来的。”","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471fa"},"title":"又喜爱又讨厌","content":"某个国家一项有关家庭主妇的调查透露，她们喜爱的东西有五十六种，讨厌的东西有九十种。只有一种是两方面都列出来的：丈夫。","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471fb"},"title":"结婚的益处","content":"一位大学者对他的一位弟子说：“孩子，你应该结婚了。如果你娶到一个聪明贤惠的妻子，你就会感到幸福；如果你娶到一个轻浮的泼妇，你就会成为一个哲学家。”","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471fc"},"title":"听","content":"恋爱后是他说她听，订婚后是她说他听，结婚后是两人说邻居听。","__v":0}
{"_id":{"$oid":"62401e34926216be3a6471fd"},"title":"最佳的丈夫","content":"在一次爱情座谈会中，讨论什么样的人才算最佳的丈夫。经过激烈争论之后，主持人作结论道：“女人的最佳丈夫应该是考古学家。”“这是什么意思？”“因为你愈老他对你愈感兴趣。”","__v":0}
{"_id":{"$oid":"62401e36926216be3a647208"},"title":"牛油","content":"“我要买一磅牛油，要跟上次买的一模一样，我妈妈说，要是跟上次的不一样，就不要买。”商店老板高兴地说：“我荣幸地听到顾客对本店的牛油有这样好的印象。”“不是这样，我家来了很多朋友要吃茶点，妈妈正设法使他们下次不敢再来。” ","__v":0}
{"_id":{"$oid":"62401e36926216be3a647209"},"title":"推销员","content":"一个推销员因为有犯罪嫌疑被带到了警察局里审问。半小时后，三个警员从审问室里走出来。 局长：「怎麽样 ，问出点什麽了 ？」警员：「不行 ，我们什麽都问不出，可是他已经向我们推销了三台抽油湮机，两台冰箱和四个电吹风了。」 ","__v":0}
{"_id":{"$oid":"62401e36926216be3a64720a"},"title":"修理意见","content":"一天，有个上班族将小车开到修理店，对修理工说：“我的汽车每次转弯都会发出‘嘭’的一声闷响，请你检查一下，下班后我来取。”说完匆匆走了。傍晚，那个上班族来取车时，拿到了一张修理单，上面打印着：修理费——0元，修理意见——请匆将保龄球放置于车尾箱内。","__v":0}
{"_id":{"$oid":"62401e36926216be3a64720b"},"title":"借鉴","content":"酒馆经理正因生意不好而一筹莫展。一天，他偶然到一家书店买书，见书店墙上贴着大横幅：“为好书找读者，为读者找好 书。”他眼睛一亮，立即奔回家，叫人写了一条大横幅，贴在酒 馆正面墙壁上。第二天，店门口围了不少人指指划划，原来横幅 写的是：“为好酒找酒鬼，为酒鬼找好酒。” ","__v":0}
{"_id":{"$oid":"62401e36926216be3a64720c"},"title":"作用","content":"一主妇指这柜台上的美容用品问中年老板:“这玩意儿到底有啥用?”“有啥用?”老板理直气壮地叫来一位年轻售货员,“妈,让这位太太瞧瞧您的皮肤!”","__v":0}
{"_id":{"$oid":"62401e36926216be3a64720d"},"title":"小费","content":"一阔少问酒店的侍者：“你最多一次得过多少小费？” “100美元。” 阔少立即掏出200美元递给侍者：“下次再有人问你谁给的小费最多时，可别忘了提我的名字。对了，那100美元是谁给你的？” “也是您，先生。” ","__v":0}
{"_id":{"$oid":"62401e36926216be3a64720e"},"title":"耳光付账","content":"摩洛科在饭店里吃了一顿美味的午饭，需付一卢布，可他连一个戈比也没有，于是他问店老板：“请告诉我，在此地，如果有人打了别人的一记耳光，官司打到法院，他会被罚多少钱？”“我想，五个卢布吧！”“好吧，”摩洛科说，“请您打我一记耳光，再给我剩下的四卢布找头吧！”","__v":0}
{"_id":{"$oid":"62401e36926216be3a64720f"},"title":"醒酒的东西","content":"“我想我是喝多了，”老米对餐馆招待说，“给我拿点什么醒酒的东西来吧！”“好的，”招待说，“我这就去拿账单！” ","__v":0}
{"_id":{"$oid":"62401e36926216be3a647210"},"title":"火葬员","content":"老王是礼仪社的火葬员他已经工作了20多年了，但却在某一天晚上失了职朋友都问他怎麽公司不眷念他20年来的苦劳，就一夕间fire他了！老王说：『我只不过多说了一句话罢了。』朋友说：『是那一句话呢？！』老王：『我只不过问死者的家属要烤几分熟而已!』","__v":0}
{"_id":{"$oid":"62401e36926216be3a647211"},"title":"减肥餐","content":"在餐厅里一个胖墩墩的妇人，看到附近窈窕的妙龄女子吃着东东。妇人招来侍者问：「那个女孩子吃什麽呀！」侍者说：「哦！减肥餐啊！」「哦，那给我来两份减肥餐好了！」","__v":0}
{"_id":{"$oid":"62401e38926216be3a64721c"},"title":"性别的确定","content":"母亲给儿子买了一只鹦鹉，然后乘车回家。在车上，儿子问母亲：“这只鹦鹉是公的还是母的？”“母的。”母亲回答说。“你怎么知道的？”儿子又问。车上鸦雀无声，乘客个个都想听这位母亲如何来回答。只见她不慌不忙地答道：“你没看见这只嘴上涂了口红吗？” ","__v":0}
{"_id":{"$oid":"62401e38926216be3a64721d"},"title":"色情电话","content":"某天..小明：「怎么办，我上次偷打色情电话，帐单寄来，我会完蛋的！」小华：「那怎么办？」经过几天..小华：「电话帐单到底寄来了没啊？」小明说：「已经寄来了..」小华：「那..你有没有被你爸打？」小明幽幽的说：「结果是我爸被我妈打到住院了。」 ","__v":0}
{"_id":{"$oid":"62401e38926216be3a64721e"},"title":"公厕的疑惑","content":"小侃随老侃去城里玩，小侃深感城里比乡下好。老侃说：“那，我们搬家到城里住好不好？”小侃说：“好是好，就是妈妈来了不好办。”“为什么？”“因为城里只有公厕，没有母厕！” ","__v":0}
{"_id":{"$oid":"62401e38926216be3a64721f"},"title":"对症用药","content":"子：“爸爸，猪内脏的胆固醇很高，你不能再吃了。”父：“没关系，我有肌醇片。”子：“你都这么胖了，别吃肥肉了。” 父：“没关系。我有减肥茶。”子：“你要加强锻炼身体，否则......”父：“你怎么这么罗嗦，尽惹人发火。你不知道这几天我的血压又高了吗?”子：“没关系，你有复方降压灵嘛！” ","__v":0}
{"_id":{"$oid":"62401e38926216be3a647220"},"title":"望孙子出气","content":"有一个不尊敬长辈的人，常常动手打他的父亲，可是，他父亲却特别爱护小孙孙，天天抱着不离手。邻居们看到老头儿这样做，便问道：“老人家，你儿子如此不孝，你为什么还这样疼爱小孙子呢？”老头儿回答说：“我倒不是为了别的，我要抱他长大了好替我出气！”","__v":0}
{"_id":{"$oid":"62401e38926216be3a647221"},"title":"晒冰","content":"一个南方人带傻儿子到北方去见世面。一天，爸爸临出门对儿子说：“一会见你买块冰回来。”儿子以前从未见过冰，但还是按爸爸的嘱咐把冰买回来了。爸爸回来时，见儿子抱着冰站在太阳地里，就问他在干什么。儿子说：“我看冰被水弄湿了，想在太阳地里把它晒干。”","__v":0}
{"_id":{"$oid":"62401e38926216be3a647222"},"title":"女儿学烹调","content":"母亲对女儿说：“今天你去练习烹调，弄两样菜，我教你。黄鱼，要把稻草扎了头烧的。笋要切快，每切一刀，转一下。”女儿答应而去。停一回，母亲到厨下去一看，不禁大惊。只见女儿的脑袋上，用稻草扎着。身上在地上只管旋转，转一转，把笋切一刀。她一见母亲， 叫道：“不得了！头晕了！”","__v":0}
{"_id":{"$oid":"62401e38926216be3a647223"},"title":"委屈","content":"孙子骄傲地把记分册给祖父看。祖父说：“唉，我读书时，历史成绩总是100分，而你才99分。”孙子感到很委屈：“爷爷，你读书的时候，历史要短得多啊。”","__v":0}
{"_id":{"$oid":"62401e38926216be3a647224"},"title":"家里的电话","content":"放学后，有个五岁的小女孩因为母亲没有来接他，哭个不停。 “别哭，乖乖！”老师说，“我们现在就打电话给你妈妈，你们家有电话吗？” 那孩子呜咽说：“有，可是放在家里没有带来！” ","__v":0}
{"_id":{"$oid":"62401e38926216be3a647225"},"title":"干涉婚事","content":"因儿子的婚事父子俩吵得不可开交。 这时，儿子的母亲进来劝架。儿子一把拉过妈妈说：“妈妈，我可从没有干涉过你们的婚事，可爸爸为什么总要干涉我的婚事呢？” ","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647230"},"title":"冰箱里的照片","content":"记得有一次，我打开冰箱，发现冰箱里面贴着一张照片，上面是一个漂亮迷人、身材一流、衣着暴露的姑娘。 “妈妈，这是什么？”我问。 “哦，我把那玩意儿贴在那儿，好随时提醒自己别吃得太多。”老妈答道。 “这有用吗？”我问。 “有用也没用，”她接着说，“我减了15磅，不过你老爸却长了20磅！”","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647231"},"title":"写信","content":"五岁的儿子伏在桌上写着什么。妈妈问：“孩子，你在干什么呀？”“我给奶奶写封信。”“你还没学会写字，怎么能写信呢？”“没关系，反正奶奶也不识字。”","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647232"},"title":"殷勤的丈夫","content":" 丈夫抱回家一台吸尘器，兴奋地对妻子说：“我为你买了世界上最好的吸尘器。”说着，他把咖啡未、烟灰……撒在客厅的地毯 上，“不信你看，只要我手一按钮，这些垃圾立即无影无踪，否则，我顿时把它们吃下去。” 子听了，平静他说：“看来你非吃不可了。” “绝对不会！” “会的，因为今天停电。” ","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647233"},"title":"挤奶之态","content":"“您怎么总是对人打躬作揖的，成什么样子？” “你想挤奶，就得在奶牛面前弯下腰，知道吗？”","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647234"},"title":"谦虚","content":"老张作报告，他谦虚地说：“同志们，我水平低，讲话零零碎碎，像羊拉屎。”下面听众顿时哄堂大笑，他接着又说：“不合大家的胃口，请多多包涵。”下面听众一听，个个瞪目结舌。","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647235"},"title":"醒酒的东西","content":"“我想我是喝多了，”老米对餐馆招待说，“给我拿点什么醒酒的东西来吧！”“好的，”招待说，“我这就去拿账单！” ","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647236"},"title":"与父做对","content":"一天，小偷的妻子正在打自己的儿子。  “亲爱的，”小偷问妻子，“你为啥打儿子呀？”  “哼！”妻子回答，“这个小东西，他居然想长大了当警察！”  ","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647237"},"title":"毫无疑问","content":"妈妈和儿子在洗碗，爸爸和女儿在屋子里看电视。突然传来一声盘子摔破的声音，然后便无声了。  女儿看着爸爸，说：“一定是妈妈。”  “你怎么知道？”  “她没有再嚷嚷嘛。” ","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647238"},"title":"就别幻想了","content":"“爸爸，我也能长成跟您一般大大人吗？”  “是的，过20年。”  “到那会儿，我就可能用不着什么事都得先问问妈妈，可以想干什么就干什么了吧？”  “别说了，儿子，连爸爸我还没长大到那份儿上呐。” ","__v":0}
{"_id":{"$oid":"62401e3a926216be3a647239"},"title":"在洗澡","content":"女儿在厨房洗碟子，电话铃响了，她拿起电话，回答说：“妈妈大概在洗澡，请你等我去看看。” 她伸手扭大热水龙头，马上传来一声尖叫，她关上水龙头说：“是的，她还在洗澡。” ","__v":0}
{"_id":{"$oid":"62401e3c926216be3a647244"},"title":"入场","content":"监生应付入场方出，一故人相遇揖之，并揖路傍猪屎。生问：“此臭物，揖之何为？”答曰：“他臭便臭，也从大肠（场）里出来的。”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a647245"},"title":"监生娘娘","content":"监生至城隍庙，傍有监生案。塑监生娘娘像。归谓妻曰：“原来我们监生恁般尊贵，连你的像，早已都塑在城隍庙里了。”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a647246"},"title":"王监生","content":"一监生姓王，加纳知县到任。初落学，青衿呈书，得“牵牛”章。讲诵之际，忽问：“那王见之是何人？”答曰：。‘此王诵之之兄也。”又问：“那王曰然是何人？”答曰：“此王曰叟之弟也。”曰：“妙得紧。且喜我王氏一门，都在书上。”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a647247"},"title":"自不识","content":"有监生，穿大衣，带圆帽，于着衣镜中自照，得意甚。指谓妻曰：“你看镜中是何人？”妻曰：“臭乌龟！亏你做了监生，连自（字）多不识。”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a647248"},"title":"江心赋","content":"有富翁同友远出，泊舟江中。偶散步上岸，见壁间题“江心赋”三字，错认“赋”字为“贼”字，惊欲走匿。友问故，指曰：“此处有贼。”友曰：“赋也，非贼也。”其人曰：“赋（音同富）便赋了，终是有些贼形。”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a647249"},"title":"医银入肚","content":"一富翁含银于口，误吞入腹，痛甚，延医治之。医曰：“不难，先买纸牌一副，烧灰咽之，再用艾丸灸脐，其银自出。”翁询其故，医曰：“外面用火烧，里面有强盗打劫，那怕你的银子不出来！”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a64724a"},"title":"升官","content":"一官升职，谓其妻曰：“我的官职比前更大了。”妻曰：“官大，不知此物亦大不？”官曰：“自然。”及行事，妻怪其藐小如故，官曰：“大了许多，汝自不觉着。”妻曰：“如何不觉？”官曰：“难道老爷升了官职，奶奶还照旧不成？少不得我的大，你的也大了。”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a64724b"},"title":"有钱才说","content":"有个人迷了路，便向别人打听，那人并不答话，像是个哑巴，只用手比划，做出钱的样子，表示给了他钱，他才肯指路。迷路的人看明白了哑巴的意思，便给了他几个钱，哑巴就开口说话，指明去路。迷路的人一听，问道：“刚才没有钱时，你为何装哑巴？”那人答道：“如今这个世道，有了钱才能说话！”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a64724c"},"title":"非常不敢说","content":"五代时冯瀛王门客讲《道德经》首章，有“道可道，非常道”。门客见“道”字是冯名，乃曰：“不敢说，可不敢说，非常不敢说。”","__v":0}
{"_id":{"$oid":"62401e3c926216be3a64724d"},"title":"名读书","content":"车胤囊荧读书，孙康映雪读书。一日，康往拜胤，不遇，问何往，门者曰：“出外捉萤火虫去了。”已而胤答拜康，见康闲立庭中，问：“何不读书？”康曰：“我看今日这天不像个下雪的。”","__v":0}
{"_id":{"$oid":"62401e3e926216be3a647258"},"title":"上当受骗","content":"两个士兵在练习挖战壕。天气很热，他们实在受不了了。“你还记得那些绘声绘色的招徕宣传画吧？”一个士兵问道，“上面写着：‘自愿报名参军吧，你将看到世界！’”“记得，”另一个士兵回答，“那又怎么啦？”“你瞧，我报名了，可我并不知道为此需要挖穿整个地球。”","__v":0}
{"_id":{"$oid":"62401e3e926216be3a647259"},"title":"太卖力气的后果","content":"“我那在部队的儿子由于干活太卖力气，反被关了8天禁闭。”“那是怎么回事呢？”“那天，头儿要他去挖战壕，他便拼命干起来，直到把那个坑挖得老深。他希望能得到头儿的赞赏，谁知头儿看后斥责他贪生怕死。”","__v":0}
{"_id":{"$oid":"62401e3e926216be3a64725a"},"title":"聪明的指挥官","content":"一次军事演习正在进行。一位指挥官的吉普车陷进了泥里。他看见附近几个士兵正懒洋洋地坐在地上，便叫他们来帮忙。“很抱歉，先生，我们已经阵亡了，什么也不能干。”指挥官转向他的司机：“卫兵！赶快从这些死尸里拖两具出来填到轮子底下，好让我们快点上路。”士兵们马上从地上跳了起来。","__v":0}
{"_id":{"$oid":"62401e3e926216be3a64725b"},"title":"正在游泳","content":"在军事演习的时候，上校在一座桥上设了一块牌子。上面写着：“桥已被炸毁。”上校在指挥部里通过望远镜，看到一群步兵仍毫无顾忌地过了河。他十分生气。一怒之下，他乘着吉普车来到桥边，准备狠狠训斥那些士兵。到了河边，上校吃惊地看到，一个士兵手里举着的牌子上写着：“我们正在游泳！”","__v":0}
{"_id":{"$oid":"62401e3e926216be3a64725c"},"title":"三人行","content":"汉森、维特和科尼希三个人一起上了前线。在一次激战中，一颗子弹打断了汉森的一条胳膊。他连忙跑过去找维特：“上帝啊！我亲爱的维特！你瞧瞧，我的胳膊打断了！”维特满不在乎地说：“你嚷嚷什么呀？瞧瞧人家科尼希，脑袋都打飞了，可他却毫无怨言。”","__v":0}
{"_id":{"$oid":"62401e3e926216be3a64725d"},"title":"牙科医生","content":"哥尔登在整个拳击比赛中，一直眉开眼笑。他身旁的人问他：“你也是拳击师吗？”哥尔登回答道：“不，我是牙科医生。” ","__v":0}
{"_id":{"$oid":"62401e3e926216be3a64725e"},"title":"白跑","content":"马里什同爸爸去看田径赛。“爸爸，为什么这些叔叔都跑得这么快呢？”“这是在比赛，谁跑第一谁就是冠军，还可以拿到奖品。”“可后面那些人为什么还跑呢？他们能得到什么呢？”","__v":0}
{"_id":{"$oid":"62401e3e926216be3a64725f"},"title":"梦见足球赛","content":"老师，真对不起，我又迟了。这是因为我梦到了一场足球赛。这和迟到又有什么关系呢？小明，请你解释一下。老师，您不知道，我梦见的足球赛进行得异常激烈，他们两局不分胜负，又延长了时间。","__v":0}
{"_id":{"$oid":"62401e3e926216be3a647260"},"title":"很有耐心","content":"“你已经看了我3小时了，为什么你自己不试钓一下？”钓鱼者对旁观者说。“我没有耐心。”","__v":0}
{"_id":{"$oid":"62401e3e926216be3a647261"},"title":"教育得法","content":"哈利夫妇在河边钓鱼。哈利夫人在一旁唠叨不休。不久，有一条鱼上钧了。哈利夫人：“这条鱼真够可怜的！”哈利先生：“是啊！只要它闭嘴，不也就没事了！”","__v":0}
{"_id":{"$oid":"62401e40926216be3a64726c"},"title":"把什么洗干净","content":"爸爸：“哎呀，小乖乖！你洗了一上午，洗干净了些什么？”儿子：“爸爸，我把肥皂洗干净了。”","__v":0}
{"_id":{"$oid":"62401e40926216be3a64726d"},"title":"问路","content":"走路人问一个小女孩道：“小妹妹，请问，这两条路，通什么地方？”小女孩道：“东边的一条，可以通我的家；西边的一条，不通我的家。”","__v":0}
{"_id":{"$oid":"62401e40926216be3a64726e"},"title":"告别","content":"小晶晶出院了，高兴地与医生告别。“再见！医生。”小晶晶的姐姐：“什么，‘再见’？你还要住院？”小晶晶：“那……医生，永别了！”","__v":0}
{"_id":{"$oid":"62401e40926216be3a64726f"},"title":"一颗牙","content":"约翰：“你爸爸简直像个吝啬鬼，你看看，他是一个制鞋匠，你还穿那么破的鞋子。”汤姆：“那你爸爸呢？他是个有名的牙科医生，而你小弟弟却只有一颗牙！”","__v":0}
{"_id":{"$oid":"62401e40926216be3a647270"},"title":"律师的儿子","content":"约翰的父亲做了律师，约翰非常高兴，每天都玩得很晚才回家。邻居问他：“你这么晚才回家，不怕你爸爸打吗？”约翰说：“不会的，我爸是律师，就要讲究法律如果他想打我，我母亲就会申请缓刑，再向我祖母提出上诉，就可以宣判无罪。”","__v":0}
{"_id":{"$oid":"62401e40926216be3a647271"},"title":"怕露富","content":"上学前，母亲叮嘱威利：“别说我们家富，否则，学校又要上门来求捐款了。”威利点点头。新学期第一堂课，老师便布置一篇作文，题目是：《我的家庭》。威利挥笔写道——“我家里很穷，我家的厨师、园丁和仆人都很穷……”","__v":0}
{"_id":{"$oid":"62401e40926216be3a647272"},"title":"妈妈也会这样","content":"美术课上，教师对小学生们讲解：“瑞诺兹先生最杰出的画技是：‘他只要稍微动动手，就能使一张笑脸变成一张哭脸’。”他指着墙上的两幅画说。约翰突然站起来，大声说：“这没什么了不起，我妈妈经常对爸爸这样做。”","__v":0}
{"_id":{"$oid":"62401e40926216be3a647273"},"title":"不许外传","content":"有一位教师要求学生讲述一个有关暴动或激烈斗争的故事。有个学生却一直静坐，一言不发。老师问：“你为何不讲呢？是不知道吗？”学生答：“老师，这种故事我知道许多，但妈妈吩咐过：‘不许把家里发生的事往外说’。”","__v":0}
{"_id":{"$oid":"62401e40926216be3a647274"},"title":"教育机会","content":"老张在电梯里注视一个美丽的长发女郎，目不转睛，张太太非常不高兴，突然；那个女郎转过身来，给了老张一个耳光，说道：“我教训你下次别偷捏女孩字。”当夫妇俩走出电梯的时候，老张委屈地对太太悦：“我并没有捏她呀！”“我知道，”张太太说，“不过，我捏了她。”","__v":0}
{"_id":{"$oid":"62401e40926216be3a647275"},"title":"别有居心","content":"妻子将菜肴端到餐桌上，对先生说：“请你一口一口慢慢地嚼。”“为什么？”“这样你可以仔细品尝一下我做的这道菜的味道，同时细嚼慢咽能够帮助消化，最重要的就是要找出掉到锅里的那根小针。”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647280"},"title":"和平的方式","content":"儿子领了成绩单回家：“爸爸，你说你是和平理事会的成员？”“当然”“那么我今天提议咱们要用和平的方式解决一切纷争。”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647281"},"title":"“分数”受到影响","content":"一位父亲看着儿子从学校里带回来的成绩报告单，怒气冲冲地问道：“伊登，怎么搞的，你这学期成绩为什么这么低。”“噢，亲爱的爸爸，你难道不知道现在正是经济萧条时期，各行各业都不景气，难道我的分数会高吗？”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647282"},"title":"不要紧","content":"姐姐：“小妹，你在干什么？”妹妹：“我在给我的好朋友达娃写信。”姐姐：“你还没有上学，就会写信吗？”妹妹：“这不要紧，因为达娃也不知道怎么读信。”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647283"},"title":"为什么","content":"孩子：“爸爸，这冒烟的是什么？”爸爸：“记住，冒烟的是烟囱。”孩子：“噢，知道啦，爸爸，那你的鼻子为什么不叫烟囱呢？”爸爸：“……”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647284"},"title":"上帝造人","content":"刚上小学的儿子，向父亲提出一个问题。“爸爸，为什么上帝会先造男人，再造女人呢？”“也许他是不希望在造男人的时候，有一个女人在他耳边唠唠叨叨个不停吧！”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647285"},"title":"兄弟合买靴","content":"兄弟两个，攒钱合买了一双靴子，商量好两人合穿。靴子买来以后，弟弟天天穿着它走，没有哥哥的份。哥哥不肯白出钱，只好等弟弟睡了后，自己夜里穿上靴子到处走。这样没几天，就把靴子穿破了。 弟弟对哥哥说：“我们凑点钱，再买一双新的吧！”哥哥说：“不买了，再买靴子我就要困死了。”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647286"},"title":"绿脸蛋","content":"姐姐：“吃点菠菜，会给你脸上添点颜色。”妹妹：“谁稀罕绿脸蛋。”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647287"},"title":"节约与小气","content":"儿子问爸爸：“节约与小气有什么区别？”爸爸说：“当我舍不得给自己买东西时，你妈妈说我是节约；当你妈妈跟我要东西我给她买不全时，她就说我是小气。”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647288"},"title":"呼吸得快一点","content":"艾米：“妈妈，你真的爱我吗？”妈妈：“我每一呼每一吸都在爱着你，亲爱的小宝贝。”艾米：“那看在上帝的份上，你呼吸得快一点吧。”","__v":0}
{"_id":{"$oid":"62401e42926216be3a647289"},"title":"永远一样","content":"“女儿，”父亲说。“追求你的那个小伙子在我们家呆得很晚，这件事母亲什么也没对你说吗？”“说了，爸爸，”她说：“男人们一点儿也没有改变。”","__v":0}
{"_id":{"$oid":"62401e44926216be3a647294"},"title":"劣射手","content":"一名新兵打了数十发子弹，无一命中。气得教官大骂：“饭桶，别再打了，你到树林里去自杀好了！”新兵走进树林，不久便传来一声枪响。教官大惊，只见那新兵飞快地跑了过来，立正，敬礼，说：“报告教官，我刚才向自己开了一枪，但没击中。”","__v":0}
{"_id":{"$oid":"62401e44926216be3a647295"},"title":"跳过两次","content":"爱德华被征入伍，他当的是伞兵。他还没有习惯坐飞机，上司就命令他跳伞——他只好跳了下去。他总算平安地着陆。他见到上司后说：“请您记住，我已经跳过两次伞了。”“爱德华！你明明只跳了一次！”“不对！是两次，长官。第一次和最后一次！”","__v":0}
{"_id":{"$oid":"62401e44926216be3a647296"},"title":"跳伞","content":"跳伞训练当然免不了会发生意外。一次两个伞兵的伞在空中缠到了一起，甲立即紧抱住乙的身体，两人共用一副伞降到地面，连轻伤也没有负。“我很欣赏你的表现，”指挥官说，“也许你首先想到的是他人。”“长官，我们只张了一副伞，”伞兵甲谦虚地说，“在这种情况下，我是绝不会松手的。”","__v":0}
{"_id":{"$oid":"62401e44926216be3a647297"},"title":"高度和位置","content":"导航员：“请报告你的高度、位置。”飞行员：“我大约5英尺10英寸高，现在正在驾驶员的座位上。”","__v":0}
{"_id":{"$oid":"62401e44926216be3a647298"},"title":"官兵有别","content":"视察军舰的海军上将和舰上士兵闲谈，他问水兵汤姆：“如果有士兵失足落水，你怎么办？”汤姆立刻答道：“我会立刻发警报并抛个救生圈给他。”“如果是个军官，譬如说我呢？”海军上将继续问。汤姆迟疑了一下，然后答道：“我坚信你们自我解决问题的能力比士兵强。”","__v":0}
{"_id":{"$oid":"62401e44926216be3a647299"},"title":"将军的照片","content":"劳森中将出任北爱尔兰总司令后，下属请他给他们一张照片，好让卫兵认得他的相貌，在他出入司令部时无须受到查问。劳森很快交出一张照片。不过，这张照片不是正面像，而是从高处往下照的，只能看到他的将军帽顶和金色肩章。“这……”下属拿着照片，有些迷惑不解。“你们看我，”劳森解释说，“大概也只是要看这个样子。”","__v":0}
{"_id":{"$oid":"62401e44926216be3a64729a"},"title":"当场试验","content":"有位推销商前来拜访将军，他拿出一套军服给将军看，并滔滔不绝地吹嘘起来，最后夸口道，这件军服能挡住任何枪弹。“好极了，你先穿上它！”说着，将军叫来了卫兵。“现在需要借<a href=\"http://www.qq716.com/\">QQ空间代码</a>你的枪用一下。”将军回头看时，防弹服推销商已无影无踪，并且从此再也没有露面。","__v":0}
{"_id":{"$oid":"62401e44926216be3a64729b"},"title":"绝密文件","content":"办公室里，一位平日只知涂抹口红的女秘书，将一份刚打印好的文件交给一位将军。将军看了这份错漏百出的文件后，说：“小姐，我知道我曾经吩咐过这是一份绝密文件，但我万万没有想你竟如此认真，居然瞧也不瞧，闭着眼睛把它打了出来。”","__v":0}
{"_id":{"$oid":"62401e44926216be3a64729c"},"title":"密码电报","content":"“这是将军发来的一封电报。”一个士兵前来报告，“是发给您个人的，上校。”“您念吧！”上校命令道。通讯兵念道：“我们这次失利首先应归罪于你的愚蠢与无能！”“这是一份密码电报，立即把它译出来！”上校严肃地指示道。","__v":0}
{"_id":{"$oid":"62401e44926216be3a64729d"},"title":"新式机器","content":"在第一天值勤的时候，一个士兵被派到厨房来，中士递给他一把刀，命令他削一大堆土豆。“喂，中士，”士兵奇怪地问，“在我们这个技术发达的世纪，部队里一定有削土豆的机器。”“当然，”中士回答，“你正好就是那个新式的机器。”","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472a8"},"title":"“铁”跟“钢”","content":"有一个外国人来台湾直学中文。但他一直搞不清楚“铁”跟“钢”的差别。有一天他很晚才回到家，结果楼下的门打不开。他只好大声往楼上喊：“房东太太，你的钢门打不开耶……”","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472a9"},"title":"奇怪","content":"晚餐时，五岁的女儿问：『妈妈，你怎麽会和爸爸结婚呢？』母亲看看父亲，然後说：『看吧！连孩子都觉得奇怪....』","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472aa"},"title":"王八","content":"猪血到某俱乐部检查工作，俱乐部设宴，每餐都上甲鱼。猪血领导夸道：“你们俱乐部王八真多。”主人自谦：“哪里哪里，这里王八都是外地来的。”席间厨师上席征求意见，猪血领导夸厨师：“你这个王八烧得好。”厨师回答：“哪里，哪里，是王八都喜欢吃。”","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472ab"},"title":"梦见足球赛","content":"老师，真对不起，我又迟了。这是因为我梦到了一场足球赛。这和迟到又有什么关系呢？小明，请你解释一下。老师，您不知道，我梦见的足球赛进行得异常激烈，他们两局不分胜负，又延长了时间。","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472ac"},"title":"忏悔","content":"新婚之夜,不安的新娘告诉新郎,她有事要向他忏悔新郎:亲爱的,没关系,我知道你曾在夜总会里跳过脱衣舞新娘:可是我要忏悔的是在这之前的事新郎:难道你要说你以前放荡不羁非常不自爱吗?新娘:是的,在我还没经过变性手术之前……","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472ad"},"title":"准备小弟弟","content":"妈妈问小女儿，生日那天最想要什么礼物，女儿大声说：“想要一个小弟弟。”妈妈回答道：“爸爸和妈妈也很愿意给你一个小弟弟，但在你生日之前没有足够的时间准备小弟弟。”女儿奇怪道：“那你们为什么不像爸爸的工厂那样做呢？他们有什么东西要赶的话，就会找更多的人来加班。”","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472ae"},"title":"美味花生","content":"一个人和他的朋友一起去探访他奶奶，当他和奶奶聊天时，朋友在一旁的小桌边起劲地吃着花生米。在他们离开时，花生米差不多全吃光了。朋友客气地说道：“谢谢您，我差不多把您的花生米都吃完了。”奶奶乐呵呵地答道：“没问题。这几天我的假牙坏了，什么硬点的东西也咬不动，所以只是把上面的巧克力给嘬光了。”","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472af"},"title":"啤酒中的雌性激素","content":"科学在不断地进步……昨天，科学家们宣布，啤酒中含有微量的雌性激素。为了证明这一点，科学家们曾用一百个男性做了实验。给他们每人喝五升啤酒，结果百分之百有如下表现：＊体重增加＊毫无意义地滔滔不绝＊变得多愁善感＊驾驶技术差劲＊犯错以后拒绝道歉科学家们并未计划进一步的实验。","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472b0"},"title":"很久以前","content":"华盛顿大街上走来了一个穿黄色T恤胖胖地中年女人，胸前写了几个字：我是处女！路人都好奇的停下了脚步；胖女人微笑地从他们面前走过。稍后，众人哄的一声散开了；原来，胖女人背上也有一行字：那是很久以前的事了。 ","__v":0}
{"_id":{"$oid":"62401e46926216be3a6472b1"},"title":"广告效果","content":"“太太，你瞧瞧，如今在报纸上登广告也使不得啦！” “啊？怎么回事？” “我在《纽约时报》的广告拦里登了一条广告：‘征求看门狗两三只’。” “结果找到了好狗吧？” “不，就因为这个，我家昨晚被盗了！” ","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472bc"},"title":"年老少卿","content":"后魏时孙绍做太府少卿。一次，高帝见到后就问孙绍说：“您的年纪怎么这么老啊？”孙绍答说：“为臣虽已年老，但我的卿职前保留着少字，怎么能算老呢?”高帝听后就把孙绍提迁为正卿。","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472bd"},"title":"解斋典琴","content":"北齐尚书王元景，某日晨起，忽然想一改平日食用素食习惯，对仆人典琴唤道：“解斋。”典琴说：“公又未曾作斋戒，为何说解斋?”王元景轻轻一笑，说：“我未斋戒，就不能说解斋；那么你每天叫典琴，又何处有琴可典呢?”","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472be"},"title":"徐王互嘲","content":"北齐徐之才被授封西阳王，尚书王元景戏说之才道；“人名之才，有何义理?依我所解，当是乏才。”之才也不示弱，随声反讥说：“王之为字，加言为枉，近犬使狂，加颈足就成马，施角尾而成羊。”元景无言以对。","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472bf"},"title":"出颈无明","content":"徐之才常与卢元明互嘲取乐。一次，徐之才宴客，卢元明也在座。徐即嘲元明道：“去头则是兀明，出颈则是无明，减半则是无日，变声则是无盲。”元明笑而无以对答。","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472c0"},"title":"胜他一倍","content":"北齐高祖常读《文选》，称赞郭璞的《游仙诗》写得好。石动甬说：“这诗有什么好?若令小臣作，定胜他一倍。”高祖即令他作诗。动甬说：“郭璞《游仙诗》云：‘青溪千余仞，中有一道士。’小臣作云： ‘青溪二千仞，中有二道士。’岂不胜他一倍?”","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472c1"},"title":"嘲讽淡酒","content":"随朝，有人入店饮酒。酒味很淡。那人嘲讽道：“酒，何处漫行来，腾腾失却酉。”旁人问：“什么意思?”他答道：“有水在。”","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472c2"},"title":"戏弄牛杨","content":"一天，杨素与同僚牛弘退朝回来，侯白见了他俩，说：“日这夕矣!”牛弘不懂此话意。杨素却听出来了，对侯白说：“你这人呀，什么时候也改不了老脾气！”原来《诗经》中有这么两句诗：“日之夕矣，牛羊下来！”","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472c3"},"title":"橡斗刺猥","content":"有只老虎，到野外觅食，见一只刺猬仰面躺在那里。以为是块肥肉，张嘴去叼，一下被刺猬卷住了鼻子，老虎受惊猛逃，跑得疲惫不堪，不觉昏昏睡去，刺猬这才放开它的鼻子走了。老虎一觉醒来，走到一株橡树下，看见一个橡斗(橡树结的果子，浑身硬刺)，提防地测着身子说：“早上我已见过你的父亲，你还是走开吧!”","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472c4"},"title":"何要反问","content":"隋朝的何妥，8岁时到最高学府游玩。官员顾良和他开玩笑说：“你姓何，到底是‘荷叶’的‘荷’呢，还是‘河水’的‘河’呢?”何妥应声说：“先生姓顾，是‘眷顾’的‘顾’，还是‘新故’的‘故’?”","__v":0}
{"_id":{"$oid":"62401e48926216be3a6472c5"},"title":"君是真猴","content":"何尚之同颜延之从小就很友好，两人都长得矮小。互相戏称对方是猴子一次，同去游览太子西池，颜延之询问行人：“我两人谁像猴子?”行人指着何尚之说：“他很像。”延之听了十分高兴，但是行人又说：“他像猴子，君却是真猴子。”","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d0"},"title":"不是玫瑰","content":"“太太，您该给您的儿子洗个澡了，在学校，孩子们都不愿跟他坐在一起。”“真有意思，这有什么？我的儿子是到学校学习的，不是给人闻的。他又不是玫瑰！” ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d1"},"title":"看见了","content":"有一个妇女在山下做农活，突然想方便于是她就蹲下来开始方便起来了，这时村里的广播响了起来，播音员在里边想唱唱歌，他一开口就唱：看见了。看见了，妇女一乱别站了起来四处看看没有人于是她又蹲下来，这时播音员又唱了起来：看见了。看见了，大家快来看，妇女一听大家一起来看，别站起来就开跑 ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d2"},"title":"东成西就","content":"某家有一女，同时有两家人前来求亲。东家郎样子很丑，但家里很富有；西家郎样子很美，但却很贫穷。父母问女儿愿嫁哪一家？她说：“我还拿不定主意。最好是在东家吃，在西家住。” ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d3"},"title":"背《百家姓》","content":"教书先生叫学生们背《百家姓》，有个学生总是记不住，连第一句“赵钱孙李”也背不出。于是先生耐心教他：“赵，就是街坊赵家大爷的赵；钱，就是用的青铜钱的钱；孙，就是骂人龟孙子的孙；李，先生我就姓李，叫李万年。记住啦？”学生点头。先生说：“那你背来。”学生高声诵道“赵家大爷青铜钱，龟孙子，李万年。”","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d5"},"title":"秀才与棺材","content":"从前有个秀才见一人挑着一个大萝一个小萝从前面走过，为了买弄自己的才学，于是吟诗一首：大萝是萝，小萝也是萝，小萝装在大萝里，两萝合一萝；那人听了以后也对了一句：秀才是才，棺材也是材，秀才装在棺材里，两才合一才。秀才无言以对 ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d6"},"title":"苏小妹","content":"有一天，苏小妹侧睡在牙床上看书，突然鲁直来访，苏小妹还没有来得及起身，鲁直就进来了并打趣说：仕女侧卧，横口竖口，竖口横口。苏小妹知道是在调侃她，情急间看见鲁直正得意的弯腰拿一座桩要坐下，苏小妹灵机一动说道：和尚倒挂，上头下头，下头上头。 ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d7"},"title":"找游泳裤","content":"大象和老鼠去游泳。老鼠在海滩边的衣服堆里翻来倒去地找它的游泳裤，而大象已经在水里玩耍了。  “上来，上来！”老鼠喊着。 大象纳闷地从水中伸出头来并摇摇摆摆地朝着老鼠走上岸：“你叫我上来干什么呀？” “哎~，我只是看看你是否穿了我的游泳裤！” ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d8"},"title":"看见了","content":"有一个妇女在山下做农活，突然想方便于是她就蹲下来开始方便起来了，这时村里的广播响了起来，播音员在里边想唱唱歌，他一开口就唱：看见了。看见了，妇女一乱别站了起来四处看看没有人于是她又蹲下来，这时播音员又唱了起来：看见了。看见了，大家快来看，妇女一听大家一起来看，别站起来就开跑 ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d9"},"title":"和尚与村姑","content":"村姑行于荒山，日晚寻寺投宿。扣门，僧出问明来意，思戏之。曰：“若答一联可宿”。村姑诺。僧曰：“男人拉屎，蹲下，鸡吧朝地”。村姑答：“女人尿后，站起，骚逼和尚”。僧愧，二人入寺。 ","__v":0}
{"_id":{"$oid":"62401e4a926216be3a6472d4"},"title":"秀才与农夫","content":" 农夫有一块小田，秀才有一块大田，农夫的田刚好又在秀才田的中间，秀才总是想占有农夫的小田，于是，你就和农夫作诗，谁作的好，田就归谁，秀才说：“小田也是田，大田也是田。小田夹在大田里，只见大田不见小田。”农夫说：“秀才也是才，棺材也是“才”。秀才躲在棺材里，只见棺材，不见棺材。“ ","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472e4"},"title":"婚姻三阶段","content":"一离婚者，在向朋友们谈论婚姻的滋味时说：“婚姻的生活有三段：头段‘相敬如宾’，继而‘相敬如冰’，最后‘相敬如兵’。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472e5"},"title":"结婚或离婚","content":"有个年轻人上班总是衣冠不整，蓬头垢面，一副糟蹋相。有一天经理对他说：”我不知道你的婚姻状况。不过我建议，如果你还是单身汉的话，就该结婚；如果你己结婚了，就该离婚。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472e6"},"title":"北极度蜜月","content":"荷兰一家旅行社刊出这样一则广告：“请飞往北极度蜜月吧！当地夜长二十四小时。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472e7"},"title":"X与Y","content":"丈夫：“夫妻的感情就像X，相交只有一个点--就是谈恋爱的时候，以后就越离越远了。”妻子：“我们呢？是不是也像X那么可悲？”丈夫：“不，我们是Y，相交以后，就永远合而为一了。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472e8"},"title":"欲婚须知","content":"有个人问他的朋友：“为什么某国的一个皇帝十四岁就开始统治国家，而到了十八岁，人们还不允许他结婚？”“因为照应妻子要比治理国家难。”他的朋友冷冷地回答。","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472e9"},"title":"这是不可能的","content":"一个男子在图书馆里想找到有关“女人是男人奴仆”的论证文章。图书馆的女职员对他说：“这是不可能的！这里没有。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472ea"},"title":"迟了四十年","content":"度假旅馆中，一个英俊的小伙子走进一位老太大的房间。他道歉说：“真对不起，我一定是走错了房间。”老太太回答说：“那倒不一定，不过是迟了四十年了。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472eb"},"title":"潜水结婚","content":"甲：“潜水是最好的结婚方式。”乙：“为什么？”甲：“可以提醒新人：从这一刻起，要学会忍气吞声了。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472ec"},"title":"樱桃树","content":"甲：“女孩子和樱桃树有何区别？”乙：“没有区别。生长、开花、结果。长高之后，小伙子就爬了上去。”","__v":0}
{"_id":{"$oid":"62401e4c926216be3a6472ed"},"title":"怕老婆哲学","content":"谈起怕老婆，某博士有一套‘三’从‘四’得”的惧内哲学：三“从”是：太太的命令要服从，太太外出要跟从，太太说错要盲从。四“得”是：太太花钱要舍得，太太生日要记得，太太发威要忍得，太太化妆要等得。","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472f8"},"title":"外国人看麻球","content":"有个好吃的洋人，从中国带了几个麻球回国去，逢人便说：“你们看中国的麻球，真稀奇！没有洞，豆沙是怎么放进去的？再说，你们看，这芝麻，一颗颗地贴，需要多少时间啊！”","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472f9"},"title":"魏什么","content":"德友人魏特茂，娶了中国太太。某日遇一老翁，两人寒暄起来。 老翁：“您贵姓？” 德佬：“我姓魏。” 老翁：“魏什么？” 德佬：“为什么？姓魏也要为什么？” ","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472fa"},"title":"逃命要紧","content":"交响乐团在排练斯特拉文斯基的“春天的典礼”的最后一节，指挥向大家讲述他对音乐各部分的理解：柔和优美的圆号象征着奔逃的农家少女，而响亮的长号和小号则代表着追逐的野人。 当他举起指挥棒时，从圆号那儿飞过来一句：“大师，您不介意我们把这部分演奏得快一点吧？” ","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472fb"},"title":"一鸣惊人","content":"音乐学院的考场外，一位妙龄女郎拦住了主考官。“教授先生，您难道不相信我的歌喉会有一天一鸣惊人吗？”“当然，小姐。在您受到袭击的时候。”","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472fc"},"title":"捡回生命","content":"甲：“这次闹水灾，音乐救了我一命，音乐真宝贵啊！”乙：“哦！是人家听见你美妙的歌声，就来救你了吗？”甲：“不，当我被洪水冲走时，刚好我的钢琴漂过来，我就爬上去了。”","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472fd"},"title":"催眠曲","content":"作曲家：“我足足花了10年工夫才写成这首催眠曲。”出版商：“怎么会那么久？”作曲家：“因为它老催我入睡。”","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472fe"},"title":"容易化学","content":"一日在机场碰到一位同乡，他问起我在国外学什么的，我说：“溶液化学。”他说：“老兄客气了，哪有容易的化学。”","__v":0}
{"_id":{"$oid":"62401e4f926216be3a6472ff"},"title":"校长发火","content":"校长在学期结束时的校务会议上，对人事行政效率之低，大发雷霆。他说：“负责董事业务的不懂事；负责人事管理的不省人事；身为干事的又不干事！”","__v":0}
{"_id":{"$oid":"62401e4f926216be3a647300"},"title":"大有进步","content":"“我们女儿练嗓子大有进步。”肖克太太对朋友说。“是音色提高了吗？”“我说的主要是音量。以前只有这一层楼的人来告状，现在附近几幢楼的住户都来诉苦了。”","__v":0}
{"_id":{"$oid":"62401e4f926216be3a647301"},"title":"学音乐的好处","content":"詹姆斯很得意地对朋友说：“我的女儿学习声乐，太令我高兴了”“怎么，是她使你听到美妙的歌声了吗？”“你想不到吧，她使我买到了邻居的房子，而且价钱便宜了一半。这家人前天已经搬走了。”","__v":0}
{"_id":{"$oid":"62401e50926216be3a64730c"},"title":"先学游泳","content":"上尉向新兵训话：“小伙子们，从现在起，你们要记住这一条：我命令你们一直往前走，即使是走到悬崖边上也不能停步。”“是，长官，”一个新兵说，“我马上出发。”“到什么地方去？”“去学游泳！”","__v":0}
{"_id":{"$oid":"62401e50926216be3a64730d"},"title":"跳伞","content":"跳伞训练当然免不了会发生意外。一次两个伞兵的伞在空中缠到了一起，甲立即紧抱住乙的身体，两人共用一副伞降到地面，连轻伤也没有负。“我很欣赏你的表现，”指挥官说，“也许你首先想到的是他人。”“长官，我们只张了一副伞，”伞兵甲谦虚地说，“在这种情况下，我是绝不会松手的。”","__v":0}
{"_id":{"$oid":"62401e50926216be3a64730e"},"title":"自转","content":"一个连队的士兵正在进行训练，指挥官对士兵们说：“你们都躺下，把腿举起来，像蹬自行车一样运动。”几分钟后，一个士兵突然停止了运动。指挥官问他：“你为什么停下来？”士兵回答：“自行车在自动地转呢。”","__v":0}
{"_id":{"$oid":"62401e50926216be3a64730f"},"title":"坦克手","content":"两名坦克手谈论近来的一些奇闻趣事。“乔，你还记得指挥官为了芝麻点大的小事冲着一名上等兵摔书的样子吗？说来也没有什么别的，所有遇此难堪的士兵都是因为进指挥部办公室时没有敲门。”“这倒不假，不过他们在坦克里已经充分履行了这项义务。”","__v":0}
{"_id":{"$oid":"62401e50926216be3a647310"},"title":"高度和位置","content":"导航员：“请报告你的高度、位置。”飞行员：“我大约5英尺10英寸高，现在正在驾驶员的座位上。”","__v":0}
{"_id":{"$oid":"62401e50926216be3a647311"},"title":"回去加油","content":"两个飞行员从精神病院跑出来，偷偷地开着一架飞机逃跑了。忽然，一个飞行员大喊一声：“没油了！我们怎么办呢？”“这有什么？”另一个不慌不忙地说，“我们开回去加一些不就行了？”","__v":0}
{"_id":{"$oid":"62401e50926216be3a647312"},"title":"舰长","content":"海军司令视察一艘造好的舰艇，当他走到水手舱时，舰长告诉他，这是50名水手的舱房。海军司令大吃一惊：“难道50个人就住这么一点地方？”舰长连忙解释道：“不是50个人，是50个水手。”","__v":0}
{"_id":{"$oid":"62401e50926216be3a647313"},"title":"将军与大主教","content":"一英国将军同大主教不和，他们经常利用见面的机会互相攻击，互相讥讽。一天他们又在车站相遇了。“值班员，请告诉我，”肥胖的大主教眯着眼睛，佯装不认识将军，他用手戳着将军挂满勋章的前胸问，“去多佛尔的火车几时开车？”“再过20分钟，夫人。”将军回敬道，“您怀着身孕还要外出旅游吗？”","__v":0}
{"_id":{"$oid":"62401e50926216be3a647314"},"title":"官兵有别","content":"视察军舰的海军上将和舰上士兵闲谈，他问水兵汤姆：“如果有士兵失足落水，你怎么办？”汤姆立刻答道：“我会立刻发警报并抛个救生圈给他。”“如果是个军官，譬如说我呢？”海军上将继续问。汤姆迟疑了一下，然后答道：“我坚信你们自我解决问题的能力比士兵强。”","__v":0}
{"_id":{"$oid":"62401e50926216be3a647315"},"title":"当场试验","content":"有位推销商前来拜访将军，他拿出一套军服给将军看，并滔滔不绝地吹嘘起来，最后夸口道，这件军服能挡住任何枪弹。“好极了，你先穿上它！”说着，将军叫来了卫兵。“现在需要借你的枪用一下。”将军回头看时，防弹服推销商已无影无踪，并且从此再也没有露面。","__v":0}
{"_id":{"$oid":"62401e52926216be3a647320"},"title":"防止再来","content":"有位漂亮的女推销员业绩惊人，同行们都向她讨教推销方法。她说：“我每次上门，都同那个家庭的男主人讲明商品用途，然后说这次不必急着买，以后我会再来。这时候男主人总是很高兴，而女主人则马上掏钱买下。”","__v":0}
{"_id":{"$oid":"62401e52926216be3a647321"},"title":"会变的脸型","content":"推销员在一个公众会议上大力鼓吹自己的商品：“诸位，这种自动刮脸机好极了，你们只要投入几个硬币，把头支在托架上，阶片电动剃刀就会自动开始刮脸。”听众中一片欣喜，有一人大声问：“每个人的脸型都不一样，剃刀如何处理？”推销员说：“放心，只消剃一次，脸型就都一样了。”","__v":0}
{"_id":{"$oid":"62401e52926216be3a647322"},"title":"永远走在前","content":"有位推销员应聘工作，可是没过多久就丢了这份差事，整天怨天忧人。关心他的朋友问道：“是不是因为你没有做宣传？”他哭丧着脸回答道：“不，我都认真做了宣传。”“你是怎么说的？”“我对每个人都说：我们的产品永远走在别人的前面。”“你推销的是什么？”“手表。” ","__v":0}
{"_id":{"$oid":"62401e52926216be3a647323"},"title":"不用担心","content":"吉尔去乡下买房，最后他找到了一座比较满意的房子。“这房子正合我意，可对面的工厂有点碍事。”吉尔说。“噢，这您不用担心！”房主安慰道，“这是炸药厂，它随时都可能炸毁。”","__v":0}
{"_id":{"$oid":"62401e52926216be3a647324"},"title":"测谎器","content":"一位推销员在高声叫卖：“请买最新式产品——测谎器，不论男女老少，不分好人坏人，活人死人，只要讲了谎话，灯泡马上就亮，百试百灵，货真价实，有备无患，以防受骗……”他又说：“哎，先生，您看了半天不吭声，您在想什么？”“我在想，灯泡怎么没亮？亮了我准买。”一位先生回答说。","__v":0}
{"_id":{"$oid":"62401e52926216be3a647325"},"title":"省得麻烦","content":"有一家豪华商店，一位男顾客指着一个瓶子问女售货员：“小姐，这种清凉饮料好喝吗？”“当然好喝。不信，您只要尝一杯，保准上瘾。”顾客摸摸头，想了一下，说：“好吧，那我就不买了，省得以后麻烦！”","__v":0}
{"_id":{"$oid":"62401e52926216be3a647326"},"title":"白发陈酒","content":"有一家酒店门前的广告牌上书：“新到葡萄牙葡萄陈酒，请君品尝。”几个游人走累了，便进去要了酒，一边喝一边品评周围景色。“哎，侍应生，这酒里怎么有根白头发？”有个游客叫道。“先生，仅此就能证明，这酒可是多年的陈酒了！”","__v":0}
{"_id":{"$oid":"62401e52926216be3a647327"},"title":"那是你的汤","content":"格瑞先生在海边度假。他住的旅馆不太好，每餐饭给的量很少。一天他准备吃晚饭，看见盘子湿漉漉的，他举起盘子对侍者说：“这个盘子是湿的，请给我换一个。”“那是你的汤。”侍者答道。","__v":0}
{"_id":{"$oid":"62401e52926216be3a647328"},"title":"先生·公牛","content":"餐馆里一位顾客叫住了跑堂的：“亲爱的先生，这块牛排简直没法吃！”跑堂：“这关我什么事？您应该到公牛那里去抱怨。”顾客：“是呀！所以我才叫住了您。”","__v":0}
{"_id":{"$oid":"62401e52926216be3a647329"},"title":"等另一位顾客","content":"霍克斯先生来到一间海滨酒店，他点了一份菜后便坐下来欣赏海边风景。时间过去许久了，霍克斯先生的菜却还没有上来。他生气地叫住侍者说：“我要的菜怎么还没有来！”“噢！先生，”侍者回答，“您要的是半只鸡，我们是不可能为您一个人杀一只鸡的，因而只有等另外一位顾客了！”","__v":0}
{"_id":{"$oid":"62401e54926216be3a647334"},"title":"宠物医院","content":"一位老太太播通了兽医的电话：我的孩子好吗？ 对不起，这里是宠物医院。兽医说。你以为我不知道？ 那么，夫人，请问，是猫还是狗？ 我是你的妈妈！！！！！！","__v":0}
{"_id":{"$oid":"62401e54926216be3a647335"},"title":"心理医疗","content":" 心理医生问病人：你是否听到一些声音，但却不知道谁在讲话，也不知道声音从哪里传来？  是的。  那是什么时候发生这种情形？  我去接电话的时候。","__v":0}
{"_id":{"$oid":"62401e54926216be3a647336"},"title":"外科病和内科病","content":"儿科病房里的两个病儿在谈论自己的住院经验。其中一个问：“你是外科病还是内科病？”“我不知道？”“我的意思是你来这里之前不舒服，还是到这里后他们使你不舒服的？”","__v":0}
{"_id":{"$oid":"62401e54926216be3a647337"},"title":"惊人的发现","content":"尼克对人说：“真是惊人的发现，布朗的好运气竟一直伴随到他死去。”“怎么回事？”“大夫们给他动手术，取出他吃蚌时吞进的一颗珍珠，取出来后发现，这颗珍珠足以支付他的手术费和安葬费。”","__v":0}
{"_id":{"$oid":"62401e54926216be3a647338"},"title":"洗澡","content":"\"医生.三年前您说我的风湿已经治愈.只是不要让腿部受潮.对吗?\" \"对呀.有什么问题吗?\" \"那我现在可以洗澡了吗?\" ","__v":0}
{"_id":{"$oid":"62401e54926216be3a647339"},"title":"猫不知道","content":" 有一个精神病人总以为自己是老鼠，在医生的治疗下终于康复了，出院的那一天，医生门把他送到了门口，忽然迎面跑来了一只猫，他被吓的面惊失色，医生们很奇怪地问他：“你已经不是老鼠了，为什么还怕猫？”他说：“我知道自己不是老鼠了，可是猫知道吗？” ","__v":0}
{"_id":{"$oid":"62401e54926216be3a64733a"},"title":"应急措施","content":"一精神科医生在半夜接到一个发疯似的电话，是他的一个患偷窃狂的病人打来的。“大夫，你一定得帮帮我，”他恳求道，“我那种非偷不可的老毛病又犯了。”“哦，看在老天的份上，”精神科医生回答说，“就地偷两只烟灰缸，到早晨再给我打电话吧。”","__v":0}
{"_id":{"$oid":"62401e54926216be3a64733b"},"title":"执著病","content":"一个男人得了棒球执著病，心理医生正为他治疗。“事情坏透了，我完全睡不着觉。一合眼我就看见自己成了投手，或者满场跑垒，这样我起床时比上床时更疲惫不堪。我怎么办？”患者说。“你为什么不试着幻想拥抱着一个美丽的姑娘？”医生说。“你疯了吗？那我怎么击球？”","__v":0}
{"_id":{"$oid":"62401e54926216be3a64733c"},"title":"酒量不大","content":"有一个小伙子验兵去体检，正巧是一位女医生。在检查这小伙子有没有疝气时，小伙子的鸡巴腾下子涨起来了。女医生用酒精擦了几下给一消毒，小伙子的鸡巴像霜打了一样蔫了下来。女医生对小伙子说了一句话“小伙子，你别那么没数，你的酒量不大” ","__v":0}
{"_id":{"$oid":"62401e54926216be3a64733d"},"title":"慷慨的医生","content":"“医生，你把手术刀忘在我肚子里了。”病人说。 “没关系，给你留做纪念好了。我还有好几把呢！” ","__v":0}
{"_id":{"$oid":"62401e56926216be3a647348"},"title":"验算","content":"一位监考老师正纳闷的盯著一位学生在掷骰子,奇怪的是.....那学生同一题掷好几次....便问那学生为什麽??那学生无奈的回答说:难到不用验算吗??","__v":0}
{"_id":{"$oid":"62401e56926216be3a647349"},"title":"测谎器","content":"爸爸有一个测谎器,他问德华:\"你今天数学成绩如何呢?\"德华回答道:\"Ａ\" 测谎器响了!德华又说:\"Ｂ\" 机器也响了!德华又改说:\"Ｃ\" 机器又响了!爸爸很生气的叫道:\"我以前都是得Ａ的!\"这时,测谎机却翻倒了!","__v":0}
{"_id":{"$oid":"62401e56926216be3a64734a"},"title":"对联","content":"国文老师在台上讲解对联，举例说：「从前某报社曾公开徵求『南通州北通州南北通州通南北』的下联，结果投稿信件很多，有句对的很好，就是『东当铺西当铺东西当铺当东西』。」此时一位调皮的学生突然叫道：「男学生女学生男女学生生男女。」","__v":0}
{"_id":{"$oid":"62401e56926216be3a64734b"},"title":"言简义赅","content":"我的中学同桌向以言简义赅闻名。一天班里开团会，长的让人无法忍受。最后征求每个人有什么意见，问到他时，他答曰：“尿急。”。?","__v":0}
{"_id":{"$oid":"62401e56926216be3a64734c"},"title":"动物","content":"老师: 你脚上穿的是什么?学生: 是皮鞋老师: 那皮是从哪儿来的?学生: 是从牛身上来的老师: 那么, 供你皮鞋穿, 还供你肉吃的动物是什么?学生: 是我爹.","__v":0}
{"_id":{"$oid":"62401e56926216be3a64734d"},"title":"下凡","content":"这是发生於某学长寝室的真实故事:发哥新交一女友, 逢人便吹嘘自己女友的容貌如何美丽....某日发哥独坐书桌前看著女友的照片赞叹不已, 直道\" 真像仙女下凡....\" 其室友一时好奇, 忍不住欲借照片看看下凡之仙子, 准备\" 惊奇\"一下; 结果看完後只有一个问题: \" 你这个仙女下凡时....是脸先著地吗 ? \"","__v":0}
{"_id":{"$oid":"62401e56926216be3a64734e"},"title":"教授说....","content":"有一天某教授突然停止授课,语重心长的对大家说:如果坐在中间谈天的同学,能像坐在后面玩牌的同学那样安静的话,那么在前面睡觉的同学就不会受到干扰了.","__v":0}
{"_id":{"$oid":"62401e56926216be3a64734f"},"title":"半夜鸡叫","content":"上初中时，英文课有一章是“半夜鸡叫”。老师讲课时，顺代讲了一点英文字词的词根：Ｌａｎｄｌｏｒｄ地主，是由ｌａｎｄ土地，ｌｏｒｄ主人，两部分组成的－－“土地”＋“主人”就是“地主”接着，老师又向大家提问：ｍｏｔｈｅｒｌａｎｄ是什么意思？“地主婆！”大家异口同声回答。","__v":0}
{"_id":{"$oid":"62401e56926216be3a647350"},"title":"杀猪的","content":"甲生是一位勤奋好学的学生，他利用寒暑假兼职赚取学费。白天帮肉贩割肉，晚上则到医院工作。某晚，有位老妇因急诊要施行手术，由甲生用轮床推她进手术室。老妇看了甲生一眼，突然惊惶失色的狂喊：「天那！你是那个杀猪的，你要把我推到哪儿？」","__v":0}
{"_id":{"$oid":"62401e56926216be3a647351"},"title":"打分","content":"这是班主任讲的笑话从前有位老先生给学生打分, 只给三种评分最好叫 放狗屁其次叫 狗放屁最差叫 放屁狗","__v":0}
{"_id":{"$oid":"62401e58926216be3a64735c"},"title":"足球的贡献","content":"记者问俄可拉荷马大学足球教练布得认为足球对体育锻炼有哪些贡献。“绝对没有。”布得立即回答。“绝对没有？”吃惊的记者问，“为什么？”“足球是22个需要休息的人在场上拼命地跑，而四万个需要运动的人却坐在那里看","__v":0}
{"_id":{"$oid":"62401e58926216be3a64735d"},"title":"一物降一物","content":"一位拳击家到餐馆吃饭，他把衣服挂在门口。为防别人偷了他的衣服，拳击家写了一张纸条别在衣服上。纸条上写着：＂这衣服的主人是无敌拳击家，他将很快回到这里。＂当他吃完饭回来拿衣服时，衣服已经不见了，但旁边留下了一张纸条。上面写道：＂拿走这衣服的是位著名的长跑运动员，他将不再回来了！＂","__v":0}
{"_id":{"$oid":"62401e58926216be3a64735e"},"title":"指鹿为马","content":"老猎手知道猎鹿季节一到，许多毫无经验的新猎手，会进入森 林，于是就穿上了一套宽条黑白相间、十分显眼的帆布服。不料，第 一天，他即被一名新手射伤； 医生问新手：“伤者身上的宽条子大家老远便可以看见，为什 么你只隔30米，还对他开枪呢？” 新手结结巴巴地说：“我以为他是斑马！”","__v":0}
{"_id":{"$oid":"62401e58926216be3a64735f"},"title":"老老实实的选择","content":"足球教练说:\"小伙子们,今天你们得跟世界上著名的球队比赛, 希望你们规规矩矩,老老实实地比赛,而且要争取胜利!\" \"您最好把话说清楚,\"某些队员有了反应,\"要么老老实实地比赛, 要么争取胜利!\"","__v":0}
{"_id":{"$oid":"62401e58926216be3a647360"},"title":"他想干什么","content":"两对夫妻打了好几个小时的桥牌。这时，其中一个男人站起身去了卫生间。和他打对家的妻子叹了口气，说：“今天晚上，我这还是第一次明白他想干什么。” ","__v":0}
{"_id":{"$oid":"62401e58926216be3a647361"},"title":"恐韩症","content":"X国青年足球队近日以1：0战胜韩国队，率先结束恐韩症。事后教练员透露，一年多来的心理训练法终于获得成效，长期被关押和殴打的三名韩国人质估计不久可重见天日。","__v":0}
{"_id":{"$oid":"62401e58926216be3a647362"},"title":"领会意图","content":"冰球教练赛前向队员交待说：“你们抢不到球时，不妨用球竿打对方。”比赛进行时，冰球忽然被击到了场外。一位队员大声喊道：“不用找了，没球也照样打。” ","__v":0}
{"_id":{"$oid":"62401e58926216be3a647363"},"title":"篮球教练","content":"某运动员投篮，连投五次都没投进。教练道：“笨蛋，瞧我的。也投五次，仍不进，“看见了吗？你刚才就是这样投的。”","__v":0}
{"_id":{"$oid":"62401e58926216be3a647364"},"title":"指鹿为马","content":" 老猎手知道猎鹿季节一到，许多毫无经验的新猎手，会进入森林，于是就穿上了一套宽条黑白相间、十分显眼的帆布服。不料，第一天，他即被一名新手射伤；医生问新手：“伤者身上的宽条子大家老远便可以看见，为什么你只隔30米，还对他开枪呢？” 新手结结巴巴地说：“我以为他是斑马！” ","__v":0}
{"_id":{"$oid":"62401e58926216be3a647365"},"title":"大脚开出","content":"一个球员家喜添贵子，队员们一起去教堂参加孩子的洗礼仪式。一不小心孩子从母亲手中滑落，眼看就要掉到地上，这时守门员突然一扑，接住了！队员们欢呼鼓掌。守门员拍了拍手，冲他们一笑，然后就习惯地大脚开出。","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647370"},"title":"老婆下跪","content":"一位男士对朋友说：“昨天我和老婆打完架之后，老婆跪在我的面前。”朋友惊讶地说：“唉呀！你真了不起。不过，你老婆跪着时对你说什么？”男士答道：“她说：‘你这个死东西，快点给我从床底下滚出来’。”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647371"},"title":"你想干什么","content":"妻子对她丈夫在经济方面卡得很紧。有一天，妻子到娘家去，丈夫以为可有机会出去花钱了。他穿上最好的一件西装，并在口袋里掏着看看是否还有可花的零钱，忽然发现一张纸条，上面是妻子的笔迹：“你为什么穿得这样整齐，你想干什么？”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647372"},"title":"喜欢他喝酒","content":"两位少妇在路上相遇，讲起各自婚后的感受。甲：“你喜欢丈夫在家干什么？”乙：“我喜欢他陪我跳舞。你呢？”甲：“我喜欢他喝酒，三杯酒一下肚，他什么话都对我说啦！”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647373"},"title":"取而代之","content":"一位姑娘婚后把驾辕的骡、套磨的驴、犁地的牛，甚至连看家的狗儿都卖掉了。她对人说：“现在用不着它们了，这些活儿我男人一个人全能包下来了。”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647374"},"title":"取消中间剥削","content":"财务科长对一雇员说：“你太太请求我们把你的月薪支票直接寄给她。”“为什么？”“她说取消中间剥削。”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647375"},"title":"只配做家务","content":"妻子陪他丈夫去做“健康普查”。当丈夫查完后在穿衣服时，医生走出来对她说：“我不喜欢你丈夫的长相。”“我也不喜欢，”妻子说，“但他做做家务还行。”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647376"},"title":"联想","content":"正在度假中的丈夫在给妻子的信里写道：“亲爱的艾尔卡，狂风在怒吼，大海在汹涌翻腾，此时此刻我禁不住联想到你……”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647377"},"title":"丈夫大拍卖","content":"妻子从恶梦中醒来，大叫大嚷，把丈夫也吵醒了。丈夫问她到底是怎么回事，她说梦见一群做丈夫的被人大拍卖，其中有的卖一万美元，有的卖几千美元。这时，她的丈夫好奇地问道：“像我这样的人卖多少钱？”她说：“正是因为这个我才叫出声来。他们将你这样的男人成捆成捆地拍卖，一捆一元钱。”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647378"},"title":"标本","content":"一个叫罗伯特的渔民，把他捕到的最大的几条鱼作成标本挂在自己房间的墙上，每条鱼的下面都挂上一个牌子，上面写着：“大鲤鱼。罗伯特捕于银湖”、“鲶鱼。罗伯特捕于埃塞斯河。”他的妻子看到后，把罗伯特的大照片挂到墙上，下面也挂了一个小牌子，写上：“罗伯特。马丽·阿利丝捕于夫林特城。”","__v":0}
{"_id":{"$oid":"62401e5a926216be3a647379"},"title":"强词夺理","content":"甲：“我丈夫从来不跟我吵架，当他知道我对时，他就不吭声了。”乙：“如果是他对，你又怎样呢？”甲：“但问题是他从来没有对过。”","__v":0}
{"_id":{"$oid":"62401e5c926216be3a647384"},"title":"总统和司机","content":"丘吉尔有一次应邀到广播电台发表重要演说。他叫来一部出租车司机，对司机说：“送我到BBC广播电台。” “抱歉，我不能送你去。”司机说，“因为我要回家收听丘吉尔的演说。” 丘吉尔听了很高兴，马上掏出一英镑给了司机。 司机也很高兴，叫道：“上来吧！去他的丘吉尔！”","__v":0}
{"_id":{"$oid":"62401e5c926216be3a647385"},"title":"相对论","content":"震撼世界的相对论，是科学发展史上划时代的里程碑。创立相对论的阿尔伯特·爱因斯坦晚年时一群青年学生请他解释什么是相一个对论，他生动而幽默地打了一个比方：“当你和一个美丽的姑娘坐上两个小时，你会感到好象坐了一分钟；但要是在炽热的火炉边，哪怕只坐上一分钟，你却感到好象是坐了两小时。这就是相对论。” ","__v":0}
{"_id":{"$oid":"62401e5c926216be3a647386"},"title":"留声机和助听器","content":" 爱迪生一生取得了1093种发明的专利权，其中留声机的发明使他最为得意。当有人问起，他为什么不发明一种助听器时，他说：“你在过去的24小时内听到的声音，有多少是非听不可的呢？”他接着又说：“一个人如果必须大声喊叫，就绝对不会说谎！”","__v":0}
{"_id":{"$oid":"62401e5c926216be3a647387"},"title":"拒绝“收买”","content":"有一次，一个鞋油厂的老板，想了一个发财的鬼点子，他请求萧伯纳，允许用萧伯纳的名字做一种新鞋油的商标名称。 老板对萧伯纳说：“如果你同意这样办，世界上千百万人都会知道你的大名了。” 萧伯纳道：“不，也有例外。” 老板愣住了。 萧伯纳接着说：“你忘了没鞋穿的人哪！” ","__v":0}
{"_id":{"$oid":"62401e5c926216be3a647388"},"title":"南瓜","content":"一天，王为喝醉酒。他回家时，一个小偷正在偷东西。小偷没法逃走，便把一个麻袋套在自己的身上。王为进屋后，发现多了一个麻袋，便上前拍了两下，问：“这是什么东西？”小偷没敢出声。王为又问了几遍。小偷忍无可忍，便说：“这是些南瓜。”“早说么！白让我问了这么长时间。”","__v":0}
{"_id":{"$oid":"62401e5c926216be3a647389"},"title":"乾隆叫鸡","content":"乾隆来到二十一世纪，一天到发廊叫鸡。事后，小姐说道：“给钱。”乾隆道：“朕是皇帝，也要给钱。”小姐说道：“管你是天皇老子，给钱。”","__v":0}
{"_id":{"$oid":"62401e5c926216be3a64738a"},"title":"总统的外遇","content":"话说当年，克林洞和他的老婆西拉里去天堂做客。上帝说他最近又得到了一个发宝------外遇钟表。西拉里对上地说，什么是外遇钟表呀？上帝告诉她说，那是测量那个男人有多少外遇的东西。西拉里就对上帝说：那您帮我看看我丈夫的外遇情况吧。上帝笑着说：对不起太太，你丈夫的外遇钟表，早就让我当了电风扇了。","__v":0}
{"_id":{"$oid":"62401e5c926216be3a64738b"},"title":"便于携带","content":" 有个女人问小提琴家艾萨克·斯特恩何以有那么多的犹太人拉小提琴，他回答说：“要知道，要是想在腋下挟着一架平台钢琴逃出欧洲，那可真不容易啊。” ","__v":0}
{"_id":{"$oid":"62401e5c926216be3a64738c"},"title":"入乡随俗","content":"爱默生教授应邀到某天体营发表演讲，车到营门前时，看见门上挂着一块牌子“请入乡随俗，以免尴尬”。于是停下车来，脱得寸丝不挂。不料，等他进了营地，却发现列队夹道欢迎他的营员们为了表示对他的尊敬，每个人都穿着齐整。","__v":0}
{"_id":{"$oid":"62401e5c926216be3a64738d"},"title":"不想再当总统","content":"柯立芝总统任期快要结束时，他发表了有名的声明：“我不打算再干这个行当了。”记者们觉得话里有话，老是缠住他不放，请你解释为什么不想再当总统了。实在没有办法，柯立芝把一位记者拉到一边对他说：“因为总统没有提升的机会。”","__v":0}
{"_id":{"$oid":"62401e5e926216be3a647398"},"title":"别害怕","content":"一天，警察发现一个独自在大街上徘徊的小女孩，她说不出自己叫什么名字，也弄不清住什么地方。警察无可奈何的开始翻她的衣兜，希望能找到一点线索。小姑娘没反抗，却嫩声嫩气地说：“别害怕，我没带枪。” ","__v":0}
{"_id":{"$oid":"62401e5e926216be3a647399"},"title":"原是看大门的","content":"纽约的一座监狱里，最近又来了几个囚犯．一天，监狱长把他们召集在一起，对他们说：＂这儿是座模范监狱，我们是很民主的，每一个囚犯来到这里都可以继续做他们原来的工作．＂囚犯们听了很高兴．其中一囚犯顿时手舞足蹈起来．监狱长连忙问他：＂你以前是干什么的？＂囚犯大声回答道：＂监狱长先生，我原是看大门的！＂","__v":0}
{"_id":{"$oid":"62401e5e926216be3a64739a"},"title":"自负膳宿费","content":"某地犯罪率急剧减少。各界探究原因之后，终于查明底细了。原来各看守所和监狱贴出了这样的布告。从今日开始，凡因犯罪或嫌疑进入本处的人，自行负担膳宿费。 ","__v":0}
{"_id":{"$oid":"62401e5e926216be3a64739b"},"title":"挖洞","content":"一个罪犯的妻子要求狱吏能给她丈夫一份稍微轻松些的工作。“他抱怨说他近来一直觉得很劳累。”她解释道。“但是，他白天什么活也没干啊。”狱吏回答道。“这我不知道，单他对我说他连续几个晚上都在掘一个墙洞呢。”","__v":0}
{"_id":{"$oid":"62401e5e926216be3a64739c"},"title":"我也没办法","content":"警察在市场人群中抓到了一个小偷，他们把他带到法官那里．原来，这小偷才放出去不久又作案了．法官说：\"你不记得我对你说过，我再也不愿见到你吗？记得．\"可我也没办法，\"小偷说，\" 我跟他们说了多遍，他们就是不听．\" ","__v":0}
{"_id":{"$oid":"62401e5e926216be3a64739d"},"title":"捐献","content":"一个男子从三十一楼的窗口攀出屋檐，看样子想跳楼自杀，大厦下站满了人望着他。一名警察和一位医生赶到窗口，他连忙叫：“不要过来，否则我马上跳下去。”警察摇摇头说：“朋友，医生让我问问你，你死后肯不肯把肾捐出来。”","__v":0}
{"_id":{"$oid":"62401e5e926216be3a64739e"},"title":"滋扰疯子","content":"一个喜欢投诉的人，三番五次跑到警察局去，要警察把邻人抓 起来。局长把违禁条例翻来覆去，看了半天，叹了一口气说：“不能 定罪，除非你控告他滋扰疯子。”","__v":0}
{"_id":{"$oid":"62401e5e926216be3a64739f"},"title":"启发","content":"法官：“你作案的过程与检察所说的是否完全符合？” 被告：“不，不完全符合。不过他所说的这一套方法对我也很有启发。”","__v":0}
{"_id":{"$oid":"62401e5e926216be3a6473a0"},"title":"幸福","content":"法官对被告说：“你不但偷钱，还拿了表，戒指和珍珠。” 被告说：“是的，法官先生，人们不是常说‘光有钱并不会得到幸福吗？”","__v":0}
{"_id":{"$oid":"62401e5e926216be3a6473a1"},"title":"做小姐的理由","content":"一个小姐从事违法活动，被警察抓了.小姐对警察说：我有三个理由你不应该抓我，第一：我一不偷二不抢怀里抱着厅局长.第二：我不融资不贷款自带设备求发展 第三：我不游行不上访一张小床不下岗.警察！！！！ ","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef7453"},"title":"两个表姐","content":"鲁迅先生说“高墙外有俩棵树，一棵是枣树，另一棵也还是枣树。”老师说“经典”，于是我说“我有两个表姐，一个是女的，另一个也还是女的。”老师说废话！ ","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef7454"},"title":"我怎么不笑啊","content":"上课的时候两个同学在后面讲悄悄话 不知不觉 一就大笑起来啦 这时候全班静下来了 老师走过来问他为什么好笑 他说 ： 他讲了一个好好笑的笑话 所以就笑起来啦 老师说： 那么好笑 我怎么没笑呢 这时 全班都笑起来啦 ","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef7455"},"title":"农民不富裕","content":"一大学教授正唾沫横飞的讲五大产业：农林牧副渔 突见一个学生在睡觉，很生气，遂提问这个学生：你知道五大产业是什么？ 学生不知道，周围的学生小声提示：农林牧副渔 这个学生于是大声回答：是农民不富裕！ 教授没听清楚，高兴的说：没错，就是农林牧副渔。 ","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef7456"},"title":"老师和学生的经典对话","content":"语文课，老师叫起一昏睡同学回答问题，该同学迷迷糊糊啥也说不出…… 老师说：“你会不会呀？不会也吱一声啊！”该同学：“吱。” 老师汗。","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef7457"},"title":"蛋","content":"兵兵：“真倒霉！我算术考试吃了个‘鸭蛋’，爷爷骂我是‘小混蛋’，妈妈骂我是‘大笨蛋’，还是爸爸干脆……”丁丁：“他没骂你？”兵兵：“他叫我马上‘滚蛋’！”","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef7458"},"title":"赖谁?","content":"你长的很有创意,活着是你的勇气丑并非你的本意,只是上帝发了点脾气,没有你,谁来衬托这世界的美丽?","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef7459"},"title":"白板","content":"某一青年教师喜爱麻将，有一次，他玩了一通宵，第二早上7：40有课，他七点半下了麻将桌，赶去教室上课。正好这日值日生未擦黑板。他大叫一声：“哪一个做庄？”值日生不敢应声，他只好自己擦，可是黑板擦子找不着了，他又大声叫了一声：“白板放到哪儿去了？”\" ","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef745a"},"title":"退学","content":"教师：“你刚上半年高中，为什么就要退学呢?” 学生：“因为考虑到我现在的学历，已经超过了华罗庚先生，用不着再上学了。”","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef745b"},"title":"校园文化","content":"在学校时，在厕所里看到有标语“讲卫生光荣 不讲卫生可耻”写在墙上。过一段时间，墙上标语被加上标点符号，变成“讲卫生光荣？不，讲卫生可耻！”","__v":0}
{"_id":{"$oid":"62401eb144c7f6c226ef745c"},"title":"“春”","content":"女生楼下一个男孩对楼上一女孩叫到，“春，春”。另一女声闻后对他说、是你在叫“春”吗？男孩回答到：“是我。”","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef7467"},"title":"预测孩子","content":"众上层人物围着一婴儿各抒己见。国防部长：“这孩子将来会当将军，你看他踢脚动作就知道。”总理：“你将来会当银行家，你看他握拳的姿势就知道。”总统：“不对，他将来会当总统。你瞧他尿裤湿了还笑得出来的模样就知道了。”","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef7468"},"title":"诚实的挣钱方法","content":"一名总统候选人在竟选辩论中对他的竞争者说：“挣钱的办法有成千上万种，但只有一种是诚实的。” “哪一种？” “正好是您不知道的那种。” ","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef7469"},"title":"明断","content":"“县官老爷，请你明断。” “你个刁民，竟敢讥讽本官。难道你就不知道我的一只眼睛已经什么都看不见了吗？” ","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef746a"},"title":"出言不慎","content":"一位白人到黑人区发表竞选演说，为了赢得黑人选民的支持，演说中他脱口而出一句话：“虽然我的皮肤是白的，但心却和你们一样黑！” ","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef746b"},"title":"成功秘法","content":"一位新人当选议员，有人问他成功的秘诀，他说：“我不喜欢原来那位议员所做的事，所以我和他竞选。” 问的人继续追问：“但是你怎么能当选的呢？” 他说：“我想是因为每一个认识他的人都投我的票，认识我的投他的票，而认识他的人比我的多。” ","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef746c"},"title":"投票表决","content":"内阁总理病了。他在医院里接到一份慰问电：“议会祝你早日康复，187票赞成， 186票反对。” ","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef746d"},"title":"戴耳环","content":"美国一所中学最近出台一项关于男生不准戴耳环的规定。一对家长夫妇对此非常不满，上书州长，州长有此妙语：“如果上帝想让你戴耳环，他就会把你造成女孩子。” ","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef746e"},"title":"发抖","content":"某人生长在富贵之家，花钱买了个五品官，但不知民间疾苦。一年冬天，他外出巡视。见一乞丐站在寒风中发抖，他觉得很奇怪，就问随从：“这个人身子怎么老是在动弹？”随从道：“因为天冷衣薄而发抖。”此人更觉奇怪，说：“难道抖抖就不冷了吗？”","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef746f"},"title":"打扰了孩子","content":"一个政治家正在作一篇情绪激昂的竞选演说。听众里有个婴儿 大声哭了起来，一位妇女抱着那小孩站起来准备离开。那个竞选者 意识到自己将失掉一票，忙大声喊道：“女士，不要紧的，那孩子 并不打搅我。” “但你却打搅了我的孩子。” 妇女说道","__v":0}
{"_id":{"$oid":"62401eb344c7f6c226ef7470"},"title":"生日和年龄","content":"儿子：爸爸，什么叫外交家？” 父亲：外交家，是牢记女友的生日并忘掉她的年龄的人。” ","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef747b"},"title":"搽药","content":"一呆子之妇，阴内生疮痒甚，请医治之。医知其夫之呆也，乃曰：“药须我亲搽，方知疮之深浅。”夫曰：“悉听。”医乃以药置龟头，与妇行事。夫在旁观之，乃曰：“若无这点药在上面，我就疑心到底。”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef747c"},"title":"狠干","content":"苏人遇一友云：“昨日兄为何如此高兴，在家狠干。”友云：“并不曾。”其人曰：“我在府上亲听甚久；还要赖么？”友曰：“骗兄非人，我昨日实实不在家里。”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef747d"},"title":"好睡","content":"奸夫闻亲夫归，急欲潜遁，妇令其静卧在床。夫至，问：“床上何人？”妻答云：“快莫做声，隔壁王大爷被老娘打出来，权避在此”夫大笑云：“这死乌龟，老婆值得恁怕！”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef747e"},"title":"盗牛","content":"有盗牛被枷者，亲友问曰：“汝犯何罪至此。”盗牛者曰：“偶在街上走过，见地下有条草绳，以为没用，误拾而归，故连此祸。”遇者曰：“误拾草绳，有何罪犯？”盗牛者曰：“因绳上还有一物。”人问：“何物？”对曰：“是一只小小耕牛。”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef747f"},"title":"籴米","content":"有持银入市籴米，失叉袋于途，归谓妻曰：“今日市中闹甚，没得好叉袋也。”妻曰：“你的莫非也没了？”答曰：“随你好汉便怎么？”妻惊问：“银子何在？”答曰：“这倒没事，我紧紧拴好在叉袋角上。”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef7480"},"title":"在行","content":"有行路者，对人门缝撒尿，为其家妇人看见，骂之不已。撒尿者曰：“我还是个童男，不消骂得。”妇曰：“头多褪了一大截，还说甚么童男！”邻人笑曰：“这一句话，却不该是娘子说的。”妇曰：“他明明欺我不在行，如何不指破他？”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef7481"},"title":"呆算","content":"一人家费纯用纹银，或劝以倾销八九色杂用，当有便宜。其人取元宝一锭，托熔八成。或素知其呆也，止倾四十两付之，而利其馀。其人问：“元宝五十两，为何反倾四十？”答曰，“五八得四十。”其人遂曰：“吾为公误矣，用此等银反无便益。”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef7482"},"title":"代打","content":"有应受官责者，以银三钱，雇邻人代往。其人得银，欣然愿替。既见官，官喝打三十。方受数杖，痛极，因私出所得银，尽贿行杖者，得稍从轻。其人出谢前人曰：“蒙公赐银救我性命，不然，几乎打杀。”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef7483"},"title":"七月儿","content":"有怀孕七个月即产一儿者，其夫恐养不大，遇人即问。一日，与友谈及此事，友曰：“这个月无妨，我家祖亦是七个月出世的。”其人错愕问曰：“若是这等说，令祖后来毕竟养得大否？”","__v":0}
{"_id":{"$oid":"62401eb544c7f6c226ef7484"},"title":"卵生翼","content":"兄谓弟曰：“卵袋若生翅膀，见有好妇人便可飞去。”弟曰：“使勿得，别人家个卵也要飞来个。”","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef748f"},"title":"为猫祈祷","content":"女士：“牧师，我的猫死了，为它祈祷吧。” 牧师：“不为猫举行葬礼。” 女士：“葬礼后我奉献两万元给教会。” 牧师：“原来你的猫也是信徒。” ","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7490"},"title":"一亿元","content":"＂一亿元对你意味着什么？＂一个人问上帝， ＂一分钱。＂上帝回答， ＂那么一亿年对你又意味着什么呢？＂这个人又问道， ＂一秒钟。＂上帝答， ＂噢，上帝，请你给我一分钱吧！＂这个人哀求上帝， ＂请等一秒钟吧。＂上帝说。","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7491"},"title":"牧师","content":"从前有一个小修女给牧师洗澡,牧师让她摸他两腿中间说那有一把通往天堂的钥匙,老修女听见骂到;他一直跟我说那是上帝的号角,让我整整吹了40年...","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7492"},"title":"煞风景","content":"少女：神父，我要向你坦白，昨天我允许我男朋友吻我。神父：就只有这些吗？少女：不只有这些，他还将手放在我大腿上。神父：嗯， 然后呢？少女：接着他扯下我的三角裤。神父：嗯，那接下来呢？少女：然后，我母亲便走进房间来了。神父：。。。真是煞风景！！！","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7493"},"title":"主教","content":"主教听说到纽约后很有可能被报界拖入预设的陷阱，所以格外小心。在机场上，有记者一见面就问：“您想上夜总会吗？”主教想支开这个问题，就笑著反问：“纽约有夜总会吗？”第二天早上，报纸登载的这次会见新闻的大标题是：“主教走下飞机后的第一个问题：'纽约有夜总会吗？'” ","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7494"},"title":"一家之主","content":"我们教堂按照殖民时期英国的风俗做了一次主日礼拜。牧师穿着长袍和灯笼裤，教徒则按性别分开：男人在左边，女人在右边。到捐款时，牧师宣布这也要按过去的方式办，他要求“一家之主”上前来把钱放在供坛上。男人们立刻站了起来，有趣的是许多人跨过走道去向他们的妻子要钱。","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7495"},"title":"多嘴多舌","content":"牧师院子里有一颗苹果树，男孩子们经常到那里偷苹果。牧师认为发生偷窃的次数太多了，他想唤起孩子们的良知，因此在树上挂了块牌子，上面写着：“上帝看见你们了。”第二天他去看看牌子是不是起了作用，这时他发现牌子用典型的小孩字体写着：“但是上帝不多嘴多舌。”","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7496"},"title":"一概不从","content":"钟家有一年轻美丽之菲佣，一日，钟对女仆曰：“你同我去买份报纸！”菲佣竟然拒绝。钟颇不解，问：“买份报纸，有什么难？”菲佣曰：“总之不行，太太临出门讲过，您在屋子里的时候什么也不能答应你。”","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7497"},"title":"公开诱惑","content":"一个教堂门前草坪上立着一块牌子，上面大书：“如果你对罪恶厌倦了，请进来。”下边用红唇膏写着另一行字：“如果不厌倦，请打电话到阿曼扎区XXX号。” ","__v":0}
{"_id":{"$oid":"62401eb744c7f6c226ef7498"},"title":"集体旅行","content":"信仰复兴运动者说：“所有愿意到天国去的都站起来！”除了一位先生外，大家都站了起来。“您不愿意到天国去？”信仰复兴运动者问。“当然愿意，但我不喜欢集体旅行。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74a3"},"title":"同席不认","content":"有客馋甚，每人座，辄餮饕不已。一日，与之同席，自言曾会过一次，友曰：“并未谋面，想是老兄错认了。”及上菜后，啖者低头大嚼，双箸不停。彼人大悟，曰：“是了，会便会过一次，因兄只顾吃菜，终席不曾抬头，所以认不得尊容，莫怪莫怪。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74a4"},"title":"掠缘簿","content":"和尚做功德回，遇虎，惧甚，以饶钹一片击之。复至，再投一片，亦如之。乃以经卷掠去，虎急走归穴。穴中母虎问故，答曰：“适遇一和尚无礼，只扰得他两片薄脆，就掠一本缘薄过来，不得不跑。","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74a5"},"title":"鸦噪","content":"一士借僧房读书，忽闻鸦噪，连连叩齿。徒问：“相公为何？”答曰：“鸦噪。”徒曰：“我们丫燥，不是这等解法，是拓谗吐的。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74a6"},"title":"追荐","content":"一僧追荐亡人，需银三钱，包送西方。有妇超度其夫者，送以低银。僧遂念往东方。妇不悦，以低银对，即算补之，改念西方。妇哭曰：“我的天，只为几分银子，累你跑到东又跑到西，好不苦呀。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74a7"},"title":"阳硬","content":"或问和尚曰：“汝辈出家人，修炼参禅，夜间独宿，此物还硬否？”和尚曰：“幸喜一月止硬三次。”曰：“若如此大好？”和尚曰：“只是一件不妙，一硬就是十日。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74a8"},"title":"闻香袋","content":"一僧每进房，辄闭门口呼“亲肉心肝”不置。众徒俟其出，启钥瞷之，无他物，帷席下一香囊耳。众疑此有来历，乃去香，实以鸡粪。僧既归，仍闭门取香囊，且嗅且唤曰：“亲肉心肝呀，你怎么这等，莫非撒了一屁么？”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74a9"},"title":"桩粪","content":"有买粪于寺者，道人索倍价。乡人讶之，道人曰：“此粪与他处不同，尽是师父们桩实落的，泡开来一担便有两担。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74aa"},"title":"杜徐","content":"一僧赴宴而归，人问：“坐第几席？”答曰：“首席是姓杜的，次席是姓徐的，杜徐之下，就是贫僧了。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74ab"},"title":"杜徐","content":"一僧赴宴而归，人问：“坐第几席？”答曰：“首席是姓杜的，次席是姓徐的，杜徐之下，就是贫僧了。”","__v":0}
{"_id":{"$oid":"62401eb944c7f6c226ef74ac"},"title":"小僧头","content":"一僧宿娼，娼遽扳其头以就阴。僧曰：“非也，此小僧头耳。”娼意其嫌小，应曰：“尽勾了。”","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74b7"},"title":"美容镜上的标签","content":"美容镜上的标签贴在美容镜上的标签经常使我感到我的钱花得很值得。它却使我8岁的女儿很忧虑。她很勉强地坐在椅子里，指着镜子问：“如果那是真的，我会出什么事呢？”“标签写着什么呢？”“我能使你看起来年轻10岁。” ","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74b8"},"title":"运动过度","content":"妻子：“喂，听说男人们秃顶是因为用脑过度，是这样吗？”丈夫：“是呀！女人不长胡子，正是因为整天喋喋不休，下颚运动过度的缘故。”","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74b9"},"title":"有主见的温度表","content":"飞飞放学回到家，看见爸爸：“爸爸，我们学校电视里播出了你们出的温度表呢，连我们老师都说好。” 爸爸：“当然好哆，样子新颖美观。” 飞飞：“不，我们老师说这表有主见，不因外界温度的变化而受影响。”","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74ba"},"title":"不算公民","content":"不算公民父亲看了儿子的成绩单，发现有好几科不及格。父：你国外的地理怎么也很差？儿：因为我没去过国外吗！父：你的历史也这么差啊？儿：我生的太迟了，以前的事大多不知道呀！父：怎么公民也不及格呢？儿：我未成年，根本不算是公民嘛！！","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74bb"},"title":"她还在洗澡","content":"女儿在厨房洗碟子，电话铃响了，她拿起电话，回答说：“妈妈大概在洗澡，请你等我去看看。” 她伸手扭大热水龙头，马上传来一声尖叫，她关上水龙头说：“是的，她还在洗澡。”","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74bc"},"title":"武则天","content":"小弟上小学，酷爱数学，成天埋首数学题中。一天，正好播放《大明宫词》，舅舅问他：“武则天是谁？”小弟头也不抬，说：“五则添，四则舍，这还用问吗？” ","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74bd"},"title":"领会意图","content":"冰球教练赛前向队员交待说：“你们抢不到球时，不妨用球竿打对方。”比赛进行时，冰球忽然被击到了场外。一位队员大声喊道：“不用找了，没球也照样打。”","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74be"},"title":"会”字新解","content":"儿子：“爸爸，简化字的‘会’字怎么写？” 父亲：“人字下面一个云字。” 儿子：“为什么？”父亲：“开会的时候别人怎么说你就怎么说，这叫‘人云亦云’。”","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74bf"},"title":"多少只兔子","content":"老师：好，乔纳森，假如我给了你三只兔子，第二天我又给了你五只，你一共有多少只兔子？乔纳森：一共有九只，先生。老师：九只？乔纳森：先生，我本来就有一只。","__v":0}
{"_id":{"$oid":"62401ebb44c7f6c226ef74c0"},"title":"钢琴的牙齿","content":"“妈妈，你知道谁的牙根是黑色的，而牙齿是白色的？”“不知道，娜佳。你能说说看吗？”“钢琴。”","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e509"},"title":"耶稣凯旋","content":"哥哥在复活节前向班里的小孩讲述耶稣凯旋进入耶路撒冷的故事。讲完後，他分派纸和腊笔，叫他们划出刚才听到的故事。有二十四幅画看来和他想像的差不多，但第二十五幅画的很好，画的是一群人挥著彩旗，欢迎十三个身穿笔挺西服、戴圆顶硬礼帽、携著公事包的人，为守那人的公事包上有「耶稣」两字。 ","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e50a"},"title":"刚才是谁啊","content":"把孩子们打发上床后，母亲换上了一条旧便裤和一件松松垮垮的上衣， 开始给自己洗头。当听到孩子们的打闹声越来越响时，她越来越不耐烦起来。最后她在头上胡乱缠了条毛巾，吼叫着冲进了孩子们的房间， 严厉地训斥着命令他们躺回床上。当她离开房间时， 她听见她三岁的女儿颤抖着声音说：“刚才是谁啊？” ","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e50b"},"title":"避孕","content":"妈妈问五岁小女儿 : 你今年想要什么生日礼物 ? 小女儿即答 : 我要一盒避孕药! 母亲即问 : ?! 你要来做什么 ? 小女儿 : 我已经有四个洋娃娃，不想再要了。 ","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e50c"},"title":"童言","content":"一个小男孩随怀有身孕的母亲去妇产科诊室，母亲不时的捂着肚子呻吟，男孩惊恐的问：“妈妈，你怎么了？”“你的弟弟踢我呢！”母亲解释说，“他越来越淘气了。”小男孩说：“你为什么不吞下个玩具给他呢？” ","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e50d"},"title":"鱼淹死了","content":"一天去幼儿园采访，看见一个班的窗前放着一个金鱼缸，里面只有一些水草，便问到，“咦！里面的金鱼呢？” “噢！前两天，刚死掉”老师说。 “他是淹死的！”身旁一个小朋友，见我满脸疑惑状，迫不急待的解释道。","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e50e"},"title":"情书一则","content":"问:我爱你愿意和我一起看月亮吗? 答:有糖我就去. (两个小学儿童)","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e50f"},"title":"童言童语","content":"有一天我带着三岁的女儿在广场玩。忽然一只小狗不听主人的招换，在到处乱跑。主人就一边追一边叫：“回来！快点回来。”可小狗老不听话的在乱跑。一下被向心肠很热的女儿看见了，于是她一边帮着追一边叫：“快点回来，你爸在叫你呢。”","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e510"},"title":"认鸡","content":"汽车把一只鸡轧死了。司机问一个小孩：“这鸡是你家的吗？”“一切都很象。不过我家的鸡没这么扁。” ","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e511"},"title":"玩一会和揍一顿","content":"妈妈，我能到外面去跟彼得玩一会儿吗？不能，他是坏孩子。那我能到外面去揍他一顿吗？ ","__v":0}
{"_id":{"$oid":"62401ee26ec5be11b377e512"},"title":"多少只兔子","content":"老师：好，乔纳森，假如我给了你三只兔子，第二天我又给了你五只，你一共有多少只兔子？ 乔纳森：一共有九只，先生。 老师：九只？ 乔纳森：先生，我本来就有一只。 ","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea07"},"title":"那怎么成","content":"有人参观疯人院时，见一疯子把自己悬在房梁上，还发出“哈哈”的怪笑声，便问另一个疯子，“他干嘛要这样！””他把自己当成吊灯了。”“咳，你们医院也真不负责，为什么不提醒他，让他下来呢？”“那怎么成，他要是下来了，没了吊灯，四周不成了漆黑一片了吗？”","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea08"},"title":"骨科医生","content":"某医院骨科资料室内的资料员因买物付的价钱过高，于是很伤心欲绝地道：“我要去跳楼，你们都别拉我。”某医生在身后大喊：“小心别把骨头摔坏了，我还要留着做骨架标本呢！”","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea09"},"title":"白做翻译","content":"有个南方人到北京工作。有一天他病了，可是他不会说普通话。他找了个当地同事做翻译。到了医院，医生问他是那里人。他说是广东人，医生说，我也是广东人呀。后来，他们就用家乡话说话。那“翻译”在那老半天听不了一句他们说的话，后来那翻译就说。唉！我今天是白来了。","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea0a"},"title":"可怕的蛀洞","content":"阿妹：“几天不见你怎么瘦了那么多？”阿呆：“长了蛀牙，吃下的东西只有一半在在肚子里。”阿妹：“为什么，还有一半呢？”阿呆：“还有一半在蛀洞里。”","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea0b"},"title":"议论横生","content":"“你实在需要改变一下生活，多作消遣。”医生对病人说。“我忙得很，实在没空。”病人回答。“废话！”医生叫道，“蚂蚁够忙的了，但是它们却有时间参加每一次野餐。”","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea0c"},"title":"发病原因","content":"医生瞪着凶狠的眼睛问病人：“你感到哪里不舒服？”“我心里感到难受。”“有多长时间了？”“从见到您开始。”","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea0d"},"title":"腰疼","content":" 某医院门诊处医生在叫号看病。医生：1号[说成腰号]，没人应答。医生：2号。这时，手拿1号的一位患者：我是1号你为啥不叫我。医生：我刚才叫腰号就是1号，1就是腰，腰既是1，你明白了吗？患者：明白了。医生：你那里不舒服。患者：1疼。医生不解的问：1是那。患者：1就是腰，腰即是1。","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea0e"},"title":"还活个什么劲","content":"一天有一男子去看医生，说：“大夫我病了，请你给看看”。大夫看完后说“以后酒要少喝”，“我不喝酒啊” 大夫又说“烟要少吸”，“我也不吸烟啊”。大夫沉思了一下说“房事要减少”，“我不喜欢房事，很少的”。大夫看了看病人，说“那你还活个什么劲”。 ","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea0f"},"title":"我还没熟呢！","content":"有一天，精神病院跑出两个精神病人。这两个精神病人拼命地跑呀跑，他爬上了一棵大树。过了一会儿，其中一个从树上跳了下来，在地上滚呀滚，他站起来对另一个人喊到：“喂，你怎么还不下来！”树上的人嚷到：“你吵什么吵，我还没熟呢！”","__v":0}
{"_id":{"$oid":"62401f21a7991dec84e4ea10"},"title":"测体温","content":"一位从没看过病的老农，因发烧住院了。护士给他量体温，然后打点滴，结果忘了收回体温计。第二天，老农好了很多。一大早，他告诉主治医生：“你昨天给我夹的那个棒棒真有效，再让我夹一天就会更好一些。” ","__v":0}
